<?xml version="1.0" encoding="UTF-8" ?>
<rss version="2.0">
<channel>
<title>AnandaBazar Patrika</title>
<link>http://www.anandabazar.com</link>
<description>Leading Bengali Newspaper</description>
<item>
<title>
&#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2494;&#2474;&#2503; &#2460;&#2507;&#2465;&#2492;&#2494; &#2486;&#2468;&#2480;&#2494;&#2472;&#2503; &#2455;&#2503;&#2439;&#2482;&#2503;&#2480; &#2476;&#2495;&#2486;&#2509;&#2476;&#2480;&#2503;&#2453;&#2480;&#2509;&#2465;
</title>
<link>http://www.anandabazar.com/eimuhurte/%E0%A6%AC-%E0%A6%B6-%E0%A6%AC%E0%A6%95-%E0%A6%AA-%E0%A6%9C-%E0%A6%A1-%E0%A6%B6%E0%A6%A4%E0%A6%B0-%E0%A6%A8-%E0%A6%97-%E0%A6%87%E0%A6%B2-%E0%A6%B0-%E0%A6%AC-%E0%A6%B6-%E0%A6%AC%E0%A6%B0-%E0%A6%95%E0%A6%B0-%E0%A6%A1-1.118283</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118285.1424765347!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2447;&#2453;&#2463;&#2495; &#2478;&#2509;&#2479;&#2494;&#2458;, &#2468;&#2495;&#2472;&#2463;&#2503; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2488;&#2476; &#2453;&#2463;&#2495; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465;&#2503;&#2480; &#2478;&#2494;&#2482;&#2495;&#2453; &#2447;&#2453;&#2460;&#2472;&#2439;! &#2468;&#2495;&#2472;&#2495; &#2453;&#2509;&#2480;&#2495;&#2488; &#2455;&#2503;&#2439;&#2482;&#2404; &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2455;&#2507;&#2463;&#2494; &#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2503; &#2468;&#2494;&#2453; &#2482;&#2494;&#2455;&#2495;&#2527;&#2503; &#2460;&#2495;&#2478;&#2509;&#2476;&#2494;&#2476;&#2507;&#2527;&#2503;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2465;&#2476;&#2482; &#2488;&#2503;&#2462;&#2509;&#2458;&#2497;&#2480;&#2495; &#2453;&#2480;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2503;&#2480; &#2474;&#2509;&#2480;&#2469;&#2478; &#2476;&#2509;&#2479;&#2494;&#2463;&#2488;&#2478;&#2509;&#2479;&#2494;&#2472; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2476;&#2495;&#2486;&#2509;&#2476;&#2453;&#2494;&#2474;&#2503; &#2439;&#2468;&#2495;&#2489;&#2494;&#2488; &#2488;&#2499;&#2487;&#2509;&#2463;&#2495; &#2453;&#2480;&#2482;&#2503;&#2472; &#2468;&#2495;&#2472;&#2495;&#2404; &#2474;&#2494;&#2486;&#2494;&#2474;&#2494;&#2486;&#2495;, &#2453;&#2507;&#2472;&#2451; &#2437;-&#2477;&#2494;&#2480;&#2468;&#2496;&#2527; &#2489;&#2495;&#2488;&#2494;&#2476;&#2503; &#2447;&#2453; &#2470;&#2495;&#2472;&#2503;&#2480; &#2453;&#2509;&#2480;&#2495;&#2453;&#2503;&#2463;&#2503; &#2465;&#2476;&#2482; &#2488;&#2503;&#2462;&#2509;&#2458;&#2497;&#2480;&#2495; &#2453;&#2480;&#2494;&#2480; &#2480;&#2503;&#2453;&#2480;&#2509;&#2465;&#2451; &#2453;&#2480;&#2482;&#2503;&#2472; &#2455;&#2503;&#2439;&#2482;&#2404; &#2447; &#2470;&#2495;&#2472; &#2468;&#2495;&#2472;&#2495; &#2535;&#2538;&#2541; &#2476;&#2482;&#2503; &#2536;&#2535;&#2539; &#2480;&#2494;&#2472; &#2453;&#2480;&#2503;&#2472;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2536;&#2534;&#2534;-&#2480; &#2453;&#2507;&#2464;&#2494;&#2527; &#2474;&#2508;&#2433;&#2459;&#2468;&#2503; &#2468;&#2495;&#2472;&#2495; &#2454;&#2503;&#2482;&#2503;&#2472; &#2478;&#2494;&#2468;&#2509;&#2480; &#2535;&#2537;&#2542; &#2476;&#2482;&#2404;
</description>
</item>
<item>
<title>
&#2460;&#2478;&#2495; &#2476;&#2495;&#2482; &#2474;&#2503;&#2486;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2437;&#2486;&#2494;&#2472;&#2509;&#2468; &#2488;&#2434;&#2488;&#2470;, &#2451;&#2527;&#2494;&#2453;&#2438;&#2441;&#2463;
</title>
<link>http://www.anandabazar.com/eimuhurte/%E0%A6%9C%E0%A6%AE-%E0%A6%AC-%E0%A6%B2-%E0%A6%AA-%E0%A6%B6%E0%A6%95-%E0%A6%95-%E0%A6%A8-%E0%A6%A6-%E0%A6%B0-%E0%A6%95%E0%A6%B0-%E0%A6%85%E0%A6%B6-%E0%A6%A8-%E0%A6%A4-%E0%A6%B8-%E0%A6%B8%E0%A6%A6-%E0%A6%93%E0%A7%9F-%E0%A6%95%E0%A6%86%E0%A6%89%E0%A6%9F-1.118287</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118294.1424773535!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2482;&#2507;&#2453;&#2488;&#2477;&#2494;&#2527; &#2460;&#2478;&#2495; &#2437;&#2471;&#2495;&#2455;&#2509;&#2480;&#2489;&#2467; &#2476;&#2495;&#2482; &#2474;&#2503;&#2486; &#2453;&#2480;&#2482; &#2488;&#2480;&#2453;&#2494;&#2480;&#2404; &#2479;&#2494;&#2480; &#2460;&#2503;&#2480;&#2503; &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2480;&#2494; &#2447;&#2453;&#2460;&#2507;&#2463; &#2489;&#2527;&#2503; &#2451;&#2527;&#2494;&#2453;&#2438;&#2441;&#2463; &#2453;&#2480;&#2503;&#2404; &#2451;&#2439; &#2470;&#2482;&#2503; &#2447;&#2472;&#2465;&#2495;&#2447;-&#2480; &#2447;&#2453; &#2460;&#2507;&#2463; &#2486;&#2480;&#2495;&#2453;&#2451; &#2459;&#2495;&#2482;&#2404; &#2468;&#2494;&#2470;&#2503;&#2480; &#2478;&#2468;&#2503;, &#2447;&#2439; &#2476;&#2495;&#2482; &#2453;&#2499;&#2487;&#2453; &#2447;&#2476;&#2434; &#2455;&#2480;&#2495;&#2476; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2404; &#2476;&#2494;&#2470; &#2479;&#2494;&#2527;&#2472;&#2495; &#2480;&#2494;&#2460;&#2509;&#2479;&#2488;&#2477;&#2494;&#2451;&#2404; &#2488;&#2503;&#2454;&#2494;&#2472;&#2503;&#2451; &#2476;&#2495;&#2482; &#2474;&#2503;&#2486;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2480;&#2494; &#2474;&#2509;&#2480;&#2476;&#2482; &#2489;&#2439;&#2458;&#2439; &#2453;&#2480;&#2503;&#2404;
</description>
</item>
<item>
<title>
&#2488;&#2494;&#2480;&#2470;&#2494;-&#2453;&#2494;&#2467;&#2509;&#2465;&#2503; &#2475;&#2503;&#2480; &#2488;&#2472;&#2509;&#2471;&#2495;&#2480; &#2437;&#2455;&#2509;&#2480;&#2476;&#2494;&#2482;&#2503;&#2480; &#2460;&#2494;&#2478;&#2495;&#2472; &#2472;&#2494;&#2453;&#2458;
</title>
<link>http://www.anandabazar.com/eimuhurte/%E0%A6%B8-%E0%A6%B0%E0%A6%A6-%E0%A6%95-%E0%A6%A3-%E0%A6%A1-%E0%A6%AB-%E0%A6%B0-%E0%A6%B8%E0%A6%A8-%E0%A6%A7-%E0%A6%B0-%E0%A6%85%E0%A6%97-%E0%A6%B0%E0%A6%AC-%E0%A6%B2-%E0%A6%B0-%E0%A6%9C-%E0%A6%AE-%E0%A6%A8-%E0%A6%A8-%E0%A6%95%E0%A6%9A-1.118321</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118325.1424792634!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2488;&#2494;&#2480;&#2470;&#2494;-&#2453;&#2494;&#2467;&#2509;&#2465;&#2503; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2476;&#2509;&#2479;&#2476;&#2488;&#2494;&#2527;&#2496; &#2488;&#2472;&#2509;&#2471;&#2495;&#2480; &#2437;&#2455;&#2509;&#2480;&#2476;&#2494;&#2482;&#2503;&#2480; &#2460;&#2494;&#2478;&#2495;&#2472;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2454;&#2494;&#2480;&#2495;&#2460; &#2453;&#2480;&#2503; &#2470;&#2495;&#2482; &#2453;&#2482;&#2453;&#2494;&#2468;&#2494; &#2489;&#2494;&#2439;&#2453;&#2507;&#2480;&#2509;&#2463;&#2404; &#2447; &#2472;&#2495;&#2527;&#2503; &#2453;&#2482;&#2453;&#2494;&#2468;&#2494; &#2489;&#2494;&#2439;&#2453;&#2507;&#2480;&#2509;&#2463; &#2488;&#2472;&#2509;&#2471;&#2495;&#2480;&#2503;&#2480; &#2460;&#2494;&#2478;&#2495;&#2472;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2468;&#2495;&#2472; &#2476;&#2494;&#2480; &#2454;&#2494;&#2480;&#2495;&#2460; &#2489;&#2482;&#2404; &#2447; &#2470;&#2495;&#2472;&#2439; &#2438;&#2482;&#2495;&#2474;&#2497;&#2480; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503; &#2460;&#2503;&#2482; &#2489;&#2503;&#2475;&#2494;&#2460;&#2468; &#2469;&#2503;&#2453;&#2503; &#2489;&#2494;&#2460;&#2495;&#2480; &#2453;&#2480;&#2494;&#2472;&#2507; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2488;&#2472;&#2509;&#2471;&#2495;&#2480; &#2451; &#2488;&#2494;&#2480;&#2470;&#2494; &#2453;&#2494;&#2467;&#2509;&#2465;&#2503; &#2437;&#2472;&#2509;&#2479; &#2471;&#2499;&#2468; &#2488;&#2470;&#2494;&#2472;&#2472;&#2509;&#2470; &#2455;&#2455;&#2504;&#2453;&#2503;&#2404; &#2438;&#2482;&#2495;&#2474;&#2497;&#2480; &#2438;&#2470;&#2494;&#2482;&#2468; &#2451;&#2439; &#2470;&#2497;&#2439; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468;&#2453;&#2503; &#2535;&#2534; &#2478;&#2494;&#2480;&#2509;&#2458; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2475;&#2503;&#2480; &#2460;&#2503;&#2482; &#2489;&#2503;&#2475;&#2494;&#2460;&#2468;&#2503; &#2480;&#2494;&#2454;&#2494;&#2480; &#2472;&#2495;&#2480;&#2509;&#2470;&#2503;&#2486; &#2470;&#2503;&#2527;&#2404;
</description>
</item>
<item>
<title>
&#2489;&#2480;&#2495;&#2486;&#2458;&#2472;&#2509;&#2470;&#2509;&#2480;&#2474;&#2497;&#2480;&#2503; &#2475;&#2503;&#2480; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2474;&#2497;&#2482;&#2495;&#2486;, &#2480;&#2495;&#2477;&#2482;&#2477;&#2494;&#2480; &#2453;&#2503;&#2465;&#2492;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494;&#2480; &#2458;&#2503;&#2487;&#2509;&#2463;&#2494;
</title>
<link>http://www.anandabazar.com/eimuhurte/%E0%A6%B9%E0%A6%B0-%E0%A6%B6%E0%A6%9A%E0%A6%A8-%E0%A6%A6-%E0%A6%B0%E0%A6%AA-%E0%A6%B0-%E0%A6%AB-%E0%A6%B0-%E0%A6%86%E0%A6%95-%E0%A6%B0-%E0%A6%A8-%E0%A6%A4-%E0%A6%AA-%E0%A6%B2-%E0%A6%B6-%E0%A6%B0-%E0%A6%AD%E0%A6%B2%E0%A6%AD-%E0%A6%B0-%E0%A6%95-%E0%A6%A1-%E0%A6%A8-%E0%A6%93%E0%A7%9F-%E0%A6%B0-%E0%A6%9A-%E0%A6%B7-%E0%A6%9F-1.118303</link>
<description>
&#2455;&#2494;&#2465;&#2492;&#2495; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2527; &#2447;&#2453; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2469;&#2494;&#2472;&#2494;&#2480; &#2451;&#2488;&#2495;&#2453;&#2503; &#2478;&#2494;&#2480;&#2471;&#2480;&#2503;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2441;&#2464;&#2482;&#2404; &#2456;&#2463;&#2472;&#2494;&#2463;&#2495; &#2456;&#2463;&#2503;&#2459;&#2503; &#2478;&#2494;&#2482;&#2470;&#2489;&#2503;&#2480; &#2489;&#2480;&#2495;&#2486;&#2458;&#2472;&#2509;&#2470;&#2509;&#2480;&#2474;&#2497;&#2480; &#2469;&#2494;&#2472;&#2494; &#2447;&#2482;&#2494;&#2453;&#2494;&#2480; &#2542;&#2535; &#2472;&#2478;&#2509;&#2476;&#2480; &#2460;&#2494;&#2468;&#2496;&#2527; &#2488;&#2465;&#2492;&#2453;&#2503;&#2480; &#2477;&#2495;&#2457;&#2509;&#2455;&#2507;&#2482; &#2476;&#2463;&#2468;&#2482;&#2494; &#2447;&#2482;&#2494;&#2453;&#2494;&#2527;&#2404; &#2474;&#2497;&#2482;&#2495;&#2486; &#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503;, &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2488;&#2453;&#2494;&#2482; &#2438;&#2463;&#2463;&#2494; &#2472;&#2494;&#2455;&#2494;&#2470; &#2542;&#2535; &#2472;&#2478;&#2509;&#2476;&#2480; &#2460;&#2494;&#2468;&#2496;&#2527; &#2488;&#2465;&#2492;&#2453;&#2503;&#2480; &#2441;&#2474;&#2480;&#2503; &#2447;&#2453;&#2463;&#2495; &#2463;&#2509;&#2480;&#2494;&#2453;&#2503;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2488;&#2434;&#2456;&#2480;&#2509;&#2487; &#2489;&#2527; &#2447;&#2453; &#2476;&#2494;&#2439;&#2453;&#2503;&#2480;&#2404; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2527; &#2476;&#2494;&#2439;&#2453; &#2438;&#2480;&#2507;&#2489;&#2496; &#2478;&#2496;&#2480; &#2454;&#2482;&#2495;&#2482; (&#2538;&#2534;) &#2472;&#2494;&#2478;&#2503; &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2447;&#2453; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2489;&#2527;&#2404;
</description>
</item>
<item>
<title>
&#2479;&#2508;&#2472; &#2489;&#2503;&#2472;&#2488;&#2509;&#2469;&#2494;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2451;&#2464;&#2494;&#2527; &#2474;&#2470; &#2469;&#2503;&#2453;&#2503; &#2488;&#2480;&#2503; &#2470;&#2494;&#2433;&#2465;&#2492;&#2494;&#2482;&#2503;&#2472; &#2474;&#2494;&#2458;&#2508;&#2480;&#2495;
</title>
<link>http://www.anandabazar.com/eimuhurte/%E0%A6%AF-%E0%A6%A8-%E0%A6%B9-%E0%A6%A8%E0%A6%B8-%E0%A6%A5-%E0%A6%B0-%E0%A6%85%E0%A6%AD-%E0%A6%AF-%E0%A6%97-%E0%A6%93%E0%A6%A0-%E0%A7%9F-%E0%A6%AA%E0%A6%A6-%E0%A6%A5-%E0%A6%95-%E0%A6%B8%E0%A6%B0-%E0%A6%A6-%E0%A6%A1-%E0%A6%B2-%E0%A6%A8-%E0%A6%AA-%E0%A6%9A-%E0%A6%B0-1.118306</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118308.1424783687!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2488;&#2457;&#2509;&#2456;&#2503;&#2480; &#2460;&#2482;&#2476;&#2494;&#2527;&#2497; &#2488;&#2434;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2474;&#2509;&#2479;&#2494;&#2472;&#2503;&#2482;&#2503;&#2480; &#2458;&#2503;&#2527;&#2494;&#2480;&#2478;&#2509;&#2479;&#2494;&#2472; &#2474;&#2470; &#2469;&#2503;&#2453;&#2503; &#2488;&#2480;&#2503; &#2470;&#2494;&#2433;&#2465;&#2492;&#2494;&#2482;&#2503;&#2472; &#2480;&#2494;&#2460;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2453;&#2497;&#2478;&#2494;&#2480; &#2474;&#2494;&#2458;&#2508;&#2480;&#2495;&#2404; &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2468;&#2494;&#2433;&#2480; &#2478;&#2497;&#2454;&#2474;&#2494;&#2468;&#2509;&#2480; &#2488;&#2434;&#2476;&#2494;&#2470;&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2453;&#2503; &#2447; &#2453;&#2469;&#2494; &#2460;&#2494;&#2472;&#2494;&#2472;&#2404; &#2453;&#2527;&#2503;&#2453; &#2470;&#2495;&#2472; &#2438;&#2455;&#2503;&#2439; &#2468;&#2494;&#2433;&#2480; &#2488;&#2434;&#2455;&#2464;&#2472; &#2470;&#2509;&#2479; &#2447;&#2472;&#2494;&#2480;&#2509;&#2460;&#2495; &#2437;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465; &#2480;&#2495;&#2488;&#2507;&#2480;&#2509;&#2488; &#2439;&#2472;&#2509;&#2488;&#2488;&#2509;&#2463;&#2495;&#2463;&#2495;&#2441;&#2463;(&#2463;&#2503;&#2480;&#2495;)&#2468;&#2503; &#2453;&#2480;&#2509;&#2478;&#2480;&#2468; &#2447;&#2453; &#2478;&#2489;&#2495;&#2482;&#2494; &#2474;&#2494;&#2458;&#2508;&#2480;&#2495;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2479;&#2508;&#2472; &#2489;&#2503;&#2472;&#2488;&#2509;&#2469;&#2494;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2447;&#2472;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;&#2404; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486; &#2447;&#2439; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2503;&#2480; &#2468;&#2470;&#2472;&#2509;&#2468; &#2486;&#2497;&#2480;&#2497; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;
</description>
</item>
<item>
<title>
&#2486;&#2507;&#2453;&#2488;&#2509;&#2468;&#2476;&#2509;&#2471; &#2460;&#2494;&#2478;&#2494;&#2482;&#2470;&#2489;, &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2470;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2482; &#2472;&#2494; &#2438;&#2489;&#2468;&#2503;&#2480;&#2494;
</title>
<link>http://www.anandabazar.com/eimuhurte/%E0%A6%B6-%E0%A6%95%E0%A6%B8-%E0%A6%A4%E0%A6%AC-%E0%A6%A7-%E0%A6%9C-%E0%A6%AE-%E0%A6%B2%E0%A6%A6%E0%A6%B9-%E0%A6%AE-%E0%A6%A7-%E0%A6%AF%E0%A6%AE-%E0%A6%95-%E0%A6%A6-%E0%A6%A4-%E0%A6%AA-%E0%A6%B0%E0%A6%B2-%E0%A6%A8-%E0%A6%86%E0%A6%B9%E0%A6%A4-%E0%A6%B0-1.118301</link>
<description>
&#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2470;&#2495;&#2527;&#2503; &#2475;&#2503;&#2480;&#2494;&#2480; &#2474;&#2469;&#2503; &#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2455;&#2509;&#2480;&#2494;&#2478;&#2503;&#2480; &#2474;&#2494;&#2433;&#2458; &#2460;&#2472; &#2459;&#2494;&#2468;&#2509;&#2480; &#2478;&#2494;&#2480;&#2494; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2447;&#2454;&#2472;&#2451; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2482;&#2465;&#2492;&#2494;&#2439; &#2453;&#2480;&#2459;&#2503; &#2437;&#2472;&#2503;&#2453;&#2503;! &#2451;&#2439; &#2470;&#2495;&#2472;&#2503;&#2480; &#2469;&#2503;&#2482;&#2474;&#2507; &#2478;&#2507;&#2465;&#2492;&#2503;&#2480; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2463;&#2494; &#2453;&#2495;&#2459;&#2497;&#2468;&#2503;&#2439; &#2478;&#2503;&#2472;&#2503; &#2472;&#2495;&#2468;&#2503; &#2474;&#2494;&#2480;&#2459;&#2503;&#2472; &#2472;&#2494; &#2460;&#2494;&#2478;&#2494;&#2482;&#2470;&#2489;&#2503;&#2480; &#2476;&#2494;&#2488;&#2495;&#2472;&#2509;&#2470;&#2494;&#2480;&#2494;&#2404; &#2455;&#2509;&#2480;&#2494;&#2478;&#2503; &#2472;&#2503;&#2478;&#2503;&#2459;&#2503; &#2486;&#2507;&#2453;&#2503;&#2480; &#2459;&#2494;&#2527;&#2494;&#2404; &#2447;&#2482;&#2494;&#2453;&#2494;&#2480; &#2478;&#2494;&#2472;&#2497;&#2487;&#2503;&#2480;&#2494; &#2477;&#2495;&#2465;&#2492; &#2453;&#2480;&#2459;&#2503;&#2472; &#2488;&#2468;&#2509;&#2479;&#2503;&#2472;, &#2468;&#2494;&#2474;&#2488;, &#2489;&#2495;&#2480;&#2462;&#2509;&#2460;&#2527;, &#2453;&#2494;&#2462;&#2509;&#2458;&#2472; &#2451; &#2478;&#2503;&#2456;&#2472;&#2494;&#2470;&#2470;&#2503;&#2480; &#2476;&#2494;&#2465;&#2492;&#2495;&#2468;&#2503;&#2404; &#2447;&#2439; &#2459;&#2494;&#2468;&#2509;&#2480;&#2480;&#2494;&#2439; &#2451;&#2439; &#2470;&#2495;&#2472;&#2503;&#2480; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2527; &#2478;&#2494;&#2480;&#2494; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2488;&#2453;&#2494;&#2482; &#2469;&#2503;&#2453;&#2503; &#2460;&#2494;&#2478;&#2494;&#2482;&#2470;&#2489;&#2503;&#2480; &#2488;&#2478;&#2488;&#2509;&#2468; &#2470;&#2507;&#2453;&#2494;&#2472;-&#2474;&#2494;&#2463; &#2476;&#2472;&#2509;&#2471;&#2404; &#2451;&#2439; &#2470;&#2495;&#2472; &#2470;&#2497;&#2480;&#2509;&#2456;&#2463;&#2472;&#2494;&#2480; &#2474;&#2480; &#2476;&#2495;&#2453;&#2509;&#2487;&#2507;&#2477; &#2470;&#2503;&#2454;&#2494;&#2482;&#2503;&#2451; &#2447; &#2470;&#2495;&#2472; &#2438;&#2480; &#2488;&#2503; &#2474;&#2469;&#2503; &#2489;&#2494;&#2433;&#2463;&#2503;&#2472;&#2472;&#2495; &#2447;&#2482;&#2494;&#2453;&#2494;&#2476;&#2494;&#2488;&#2496;&#2404;
</description>
</item>
<item>
<title>
&#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476;&#2503; &#2453;&#2507;&#2474;, &#2488;&#2434;&#2488;&#2470;&#2503;&#2480; &#2453;&#2509;&#2480;&#2495;&#2460;&#2503;&#2451; &#2453;&#2507;&#2467;&#2464;&#2494;&#2488;&#2494; &#2478;&#2497;&#2453;&#2497;&#2482;
</title>
<link>http://www.anandabazar.com/state/mamata-trying-to-cut-mukul-s-power-1.118256</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118258.1424728854!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2465;&#2494;&#2472;&#2494; &#2459;&#2494;&#2433;&#2463;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503; &#2438;&#2455;&#2503;&#2439;&#2404; &#2447; &#2476;&#2494;&#2480; &#2488;&#2478;&#2509;&#2477;&#2476;&#2468; &#2472;&#2454;&#2451; &#2441;&#2474;&#2524;&#2503; &#2475;&#2503;&#2482;&#2494;&#2480; &#2468;&#2507;&#2524;&#2460;&#2507;&#2524; &#2486;&#2497;&#2480;&#2497; &#2489;&#2482;! &#2468;&#2499;&#2467;&#2478;&#2498;&#2482;&#2503; &#2478;&#2497;&#2453;&#2497;&#2482; &#2480;&#2494;&#2527;&#2503;&#2480; &#2488;&#2480;&#2509;&#2476;&#2477;&#2494;&#2480;&#2468;&#2496;&#2527; &#2488;&#2494;&#2471;&#2494;&#2480;&#2467; &#2488;&#2478;&#2509;&#2474;&#2494;&#2470;&#2453;&#2503;&#2480; &#2470;&#2494;&#2527;&#2495;&#2468;&#2509;&#2476; &#2488;&#2497;&#2476;&#2509;&#2480;&#2468; &#2476;&#2453;&#2509;&#2488;&#2496;&#2480; &#2488;&#2457;&#2509;&#2455;&#2503; &#2477;&#2494;&#2455; &#2453;&#2480;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2478;&#2478;&#2468;&#2494; &#2476;&#2472;&#2509;&#2470;&#2509;&#2479;&#2507;&#2474;&#2494;&#2471;&#2509;&#2479;&#2494;&#2527;&#2404; &#2468;&#2476;&#2497; &#2453;&#2494;&#2455;&#2460;&#2503;-&#2453;&#2482;&#2478;&#2503; &#2478;&#2497;&#2453;&#2497;&#2482;&#2439; &#2447;&#2454;&#2472; &#2470;&#2482;&#2503;&#2480; &#2488;&#2434;&#2488;&#2470;&#2496;&#2527; &#2453;&#2478;&#2495;&#2463;&#2495;&#2480; &#2458;&#2503;&#2527;&#2494;&#2480;&#2478;&#2509;&#2479;&#2494;&#2472;&#2404; &#2480;&#2494;&#2460;&#2509;&#2479;&#2488;&#2477;&#2494;&#2480; &#2472;&#2503;&#2468;&#2494;&#2451;&#2404; &#2453;&#2470;&#2495;&#2472; &#2438;&#2455;&#2503;&#2439; &#2470;&#2482;&#2503;&#2480; &#2460;&#2494;&#2468;&#2496;&#2527; &#2478;&#2497;&#2454;&#2474;&#2494;&#2468;&#2509;&#2480; &#2465;&#2503;&#2480;&#2503;&#2453; &#2451;&#2476;&#2509;&#2480;&#2494;&#2527;&#2503;&#2472; &#2437;&#2476;&#2486;&#2509;&#2479; &#2476;&#2497;&#2461;&#2495;&#2527;&#2503; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2503;&#2472;, &#2478;&#2497;&#2453;&#2497;&#2482; &#2470;&#2482;&#2503;&#2480; &#2488;&#2434;&#2488;&#2470;&#2496;&#2527; &#2474;&#2470;&#2503;&#2439; &#2486;&#2497;&#2471;&#2497; &#2438;&#2459;&#2503;&#2472;&#2404;
</description>
</item>
<item>
<title>
&#2478;&#2478;&#2468;&#2494; &#2456;&#2472;&#2495;&#2487;&#2509;&#2464; &#2476;&#2509;&#2479;&#2476;&#2488;&#2494;&#2527;&#2496;&#2453;&#2503; &#2489;&#2494;&#2468;&#2503; &#2474;&#2503;&#2468;&#2503; &#2488;&#2453;&#2509;&#2480;&#2495;&#2527; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486;
</title>
<link>http://www.anandabazar.com/state/delhi-police-trying-to-get-shivaji-panja-close-associate-of-mamata-bandyopadhyay-1.118252</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118255.1424728755!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2468;&#2494;&#2433;&#2453;&#2503; &#2489;&#2503;&#2475;&#2494;&#2460;&#2468;&#2503; &#2474;&#2494;&#2451;&#2527;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503; &#2438;&#2476;&#2503;&#2470;&#2472; &#2460;&#2494;&#2472;&#2494;&#2476;&#2503;&#2472; &#2476;&#2482;&#2503; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495;&#2480; &#2470;&#2497;&#2439; &#2474;&#2497;&#2482;&#2495;&#2486; &#2437;&#2475;&#2495;&#2488;&#2494;&#2480; &#2480;&#2476;&#2495;&#2476;&#2494;&#2480; &#2480;&#2494;&#2468;&#2503; &#2479;&#2454;&#2472; &#2472;&#2469;&#2495; &#2472;&#2495;&#2527;&#2503; &#2453;&#2482;&#2453;&#2494;&#2468;&#2494;&#2527; &#2474;&#2494; &#2480;&#2503;&#2454;&#2503;&#2459;&#2503;&#2472;, &#2468;&#2494;&#2480; &#2456;&#2467;&#2509;&#2463;&#2494;&#2453;&#2527;&#2503;&#2453; &#2438;&#2455;&#2503;&#2439; &#2476;&#2509;&#2479;&#2494;&#2480;&#2494;&#2453;&#2474;&#2497;&#2480; &#2438;&#2470;&#2494;&#2482;&#2468; &#2469;&#2503;&#2453;&#2503; &#2486;&#2480;&#2509;&#2468;&#2488;&#2494;&#2474;&#2503;&#2453;&#2509;&#2487;&#2503; &#2460;&#2494;&#2478;&#2495;&#2472; &#2474;&#2503;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2478;&#2497;&#2454;&#2509;&#2479;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2456;&#2472;&#2495;&#2487;&#2509;&#2464; &#2476;&#2509;&#2479;&#2476;&#2488;&#2494;&#2527;&#2496; &#2486;&#2495;&#2476;&#2494;&#2460;&#2495; &#2474;&#2494;&#2433;&#2460;&#2494;&#2404; &#2447;&#2439; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2438;&#2460;, &#2478;&#2457;&#2509;&#2455;&#2482;&#2476;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2480;&#2494;&#2453;&#2474;&#2497;&#2480; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503;&#2439; &#2489;&#2494;&#2460;&#2495;&#2480; &#2489;&#2527;&#2503; &#2486;&#2495;&#2476;&#2494;&#2460;&#2495;&#2453;&#2503; &#2463;&#2509;&#2480;&#2494;&#2472;&#2460;&#2495;&#2463; &#2480;&#2495;&#2478;&#2494;&#2472;&#2509;&#2465;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2460;&#2494;&#2472;&#2494;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486;&#2404; &#2455;&#2468; &#2476;&#2459;&#2480; &#2460;&#2497;&#2482;&#2494;&#2439; &#2478;&#2494;&#2488;&#2503; &#2480;&#2494;&#2487;&#2509;&#2463;&#2509;&#2480;&#2494;&#2527;&#2468;&#2509;&#2468; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494; &#2439;&#2472;&#2509;&#2465;&#2494;&#2488;&#2509;&#2463;&#2509;&#2480;&#2495;&#2527;&#2494;&#2482; &#2475;&#2495;&#2472;&#2494;&#2472;&#2509;&#2488; &#2453;&#2480;&#2509;&#2474;&#2507;&#2480;&#2503;&#2486;&#2472; &#2437;&#2476; &#2439;&#2472;&#2509;&#2465;&#2495;&#2527;&#2494; (&#2438;&#2439;&#2447;&#2475;&#2488;&#2495;&#2438;&#2439;)-&#2480; &#2488;&#2495;&#2472;&#2495;&#2527;&#2480; &#2477;&#2494;&#2439;&#2488; &#2474;&#2509;&#2480;&#2503;&#2488;&#2495;&#2465;&#2503;&#2472;&#2509;&#2463; &#2460;&#2496;&#2476;&#2472; &#2488;&#2495;&#2434;&#2489; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495;&#2480; &#2470;&#2453;&#2509;&#2487;&#2495;&#2467; &#2453;&#2494;&#2482;&#2453;&#2494;&#2460;&#2495; &#2469;&#2494;&#2472;&#2494;&#2527; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2453;&#2480;&#2503;&#2472;, &#2536;&#2534;&#2535;&#2534; &#2469;&#2503;&#2453;&#2503; &#2536;&#2534;&#2535;&#2536; &#2488;&#2494;&#2482;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494; &#2469;&#2503;&#2453;&#2503; &#2535;&#2542; &#2453;&#2507;&#2463;&#2495; &#2463;&#2494;&#2453;&#2494; &#2443;&#2467; &#2472;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2486;&#2495;&#2476;&#2494;&#2460;&#2495;&#2404;
</description>
</item>
<item>
<title>
&#2460;&#2478;&#2495;&#2480; &#2470;&#2494;&#2478; &#2458;&#2494;&#2439; &#2538; &#2489;&#2494;&#2460;&#2494;&#2480; &#2453;&#2507;&#2463;&#2495;, &#2470;&#2494;&#2476;&#2495; &#2460;&#2494;&#2472;&#2494;&#2482; &#2480;&#2494;&#2460;&#2509;&#2479;
</title>
<link>http://www.anandabazar.com/state/state-government-s-new-demand-about-east-west-metro-proj-1.118250</link>
<description>
&#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474;&#2503;&#2480; &#2478;&#2507;&#2463; &#2454;&#2480;&#2458; &#2488;&#2494;&#2524;&#2503; &#2458;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2453;&#2507;&#2463;&#2495;&#2404; &#2480;&#2494;&#2460;&#2509;&#2479; &#2488;&#2480;&#2453;&#2494;&#2480; &#2460;&#2478;&#2495;&#2480; &#2470;&#2494;&#2478; &#2476;&#2494;&#2476;&#2470;&#2439; &#2458;&#2503;&#2527;&#2503; &#2476;&#2488;&#2482; &#2458;&#2494;&#2480; &#2489;&#2494;&#2460;&#2494;&#2480; &#2453;&#2507;&#2463;&#2495; &#2463;&#2494;&#2453;&#2494;&#2480; &#2476;&#2503;&#2486;&#2495;! &#2438;&#2480; &#2488;&#2503;&#2439; &#2470;&#2494;&#2476;&#2495;&#2470;&#2494;&#2451;&#2527;&#2494;&#2480; &#2460;&#2503;&#2480;&#2503; &#2438;&#2480;&#2451; &#2455;&#2477;&#2496;&#2480; &#2460;&#2482;&#2503; &#2458;&#2482;&#2503; &#2455;&#2503;&#2482; &#2460;&#2478;&#2495; &#2460;&#2463;&#2503; &#2447;&#2478;&#2472;&#2495;&#2468;&#2503;&#2439; &#2460;&#2503;&#2480;&#2476;&#2494;&#2480; &#2439;&#2488;&#2509;&#2463;-&#2451;&#2527;&#2503;&#2488;&#2509;&#2463; &#2478;&#2503;&#2463;&#2509;&#2480;&#2507; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474;&#2503;&#2480; &#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2510;&#2404; &#2453;&#2503;&#2472;&#2472;&#2494;, &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2527; &#2472;&#2455;&#2480;&#2507;&#2472;&#2509;&#2472;&#2527;&#2472; &#2470;&#2475;&#2468;&#2480;&#2503;&#2480; &#2488;&#2494;&#2475; &#2453;&#2469;&#2494;, &#2460;&#2478;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2447;&#2468; &#2463;&#2494;&#2453;&#2494; &#2470;&#2495;&#2468;&#2503; &#2489;&#2482;&#2503; &#2474;&#2509;&#2480;&#2453;&#2482;&#2509;&#2474; &#2476;&#2472;&#2509;&#2471; &#2453;&#2480;&#2503; &#2470;&#2503;&#2451;&#2527;&#2494; &#2459;&#2494;&#2524;&#2494; &#2455;&#2468;&#2495; &#2472;&#2503;&#2439;&#2404; &#2536;&#2534;&#2534;&#2538; &#2488;&#2494;&#2482;&#2503; &#2480;&#2494;&#2460;&#2509;&#2479; &#2451; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2527; &#2488;&#2480;&#2453;&#2494;&#2480; &#2478;&#2495;&#2482;&#2503; &#2479;&#2454;&#2472; &#2439;&#2488;&#2509;&#2463;-&#2451;&#2527;&#2503;&#2488;&#2509;&#2463; &#2478;&#2503;&#2463;&#2509;&#2480;&#2507;&#2480; &#2474;&#2480;&#2495;&#2453;&#2482;&#2509;&#2474;&#2472;&#2494; &#2453;&#2480;&#2503;&#2459;&#2495;&#2482;, &#2468;&#2454;&#2472; &#2535;&#2538;.&#2540;&#2541; &#2453;&#2495;&#2482;&#2507;&#2478;&#2495;&#2463;&#2494;&#2480; &#2480;&#2503;&#2482;&#2474;&#2469; &#2468;&#2504;&#2480;&#2495;&#2480; &#2454;&#2480;&#2458; &#2471;&#2480;&#2494; &#2489;&#2527;&#2503;&#2459;&#2495;&#2482; &#2538; &#2489;&#2494;&#2460;&#2494;&#2480; &#2542;&#2541;&#2538; &#2453;&#2507;&#2463;&#2495; &#2463;&#2494;&#2453;&#2494;&#2404;
</description>
</item>
<item>
<title>
&#2438;&#2470;&#2494;&#2482;&#2468; &#2437;&#2455;&#2509;&#2472;&#2495;&#2486;&#2480;&#2509;&#2478;&#2494;, &#2454;&#2494;&#2470;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2503; &#2486;&#2509;&#2480;&#2496;&#2472;&#2495;
</title>
<link>http://www.anandabazar.com/khela/supreme-court-s-step-against-srinivasan-1.118265</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118269.1424729176!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2477;&#2480;&#2494; &#2438;&#2470;&#2494;&#2482;&#2468; &#2453;&#2453;&#2509;&#2487;&#2503; &#2476;&#2495;&#2458;&#2494;&#2480;&#2474;&#2468;&#2495;&#2470;&#2503;&#2480; &#2468;&#2496;&#2476;&#2509;&#2480; &#2477;&#2480;&#2509;&#2510;&#2488;&#2472;&#2494;&#2404; &#2468;&#2494;&#2433;&#2480; &#2438;&#2439;&#2472;&#2460;&#2496;&#2476;&#2496;&#2480; &#2476;&#2495;&#2458;&#2494;&#2480;&#2474;&#2468;&#2495;&#2470;&#2503;&#2480; &#2453;&#2494;&#2459;&#2503; &#2453;&#2509;&#2487;&#2478;&#2494;-&#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2472;&#2494;&#2404; &#2476;&#2495;&#2458;&#2494;&#2480;&#2474;&#2468;&#2495;&#2470;&#2503;&#2480; &#2437;&#2455;&#2509;&#2472;&#2495;&#2476;&#2480;&#2509;&#2487;&#2467;&#2503;&#2480; &#2478;&#2497;&#2454;&#2503; &#2474;&#2524;&#2503; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2455;&#2468; &#2438;&#2439;&#2472;&#2460;&#2496;&#2476;&#2496;&#2480; &#2480;&#2496;&#2468;&#2495;&#2478;&#2468;&#2507; &#2474;&#2494;&#2482;&#2495;&#2527;&#2503; &#2479;&#2494;&#2451;&#2527;&#2494;&#2404; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503; &#2441;&#2474;&#2488;&#2509;&#2469;&#2495;&#2468; &#2476;&#2495;&#2489;&#2494;&#2480; &#2453;&#2509;&#2480;&#2495;&#2453;&#2503;&#2463; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494;&#2480; &#2488;&#2458;&#2495;&#2476; &#2438;&#2470;&#2495;&#2468;&#2509;&#2479; &#2476;&#2480;&#2509;&#2478;&#2494;&#2480; &#2476;&#2527;&#2494;&#2472; &#2437;&#2472;&#2497;&#2479;&#2494;&#2527;&#2496;, &#2476;&#2507;&#2480;&#2509;&#2465; &#2472;&#2495;&#2480;&#2509;&#2476;&#2494;&#2458;&#2472;&#2503;&#2480; &#2464;&#2495;&#2453; &#2488;&#2494;&#2468; &#2470;&#2495;&#2472; &#2438;&#2455;&#2503; &#2472;&#2494;&#2480;&#2494;&#2527;&#2467;&#2488;&#2509;&#2476;&#2494;&#2478;&#2496; &#2486;&#2509;&#2480;&#2496;&#2472;&#2495;&#2476;&#2494;&#2488;&#2472;&#2503;&#2480; &#2470;&#2497;&#2480;&#2509;&#2455;&#2468;&#2495;&#2480; &#2474;&#2480;&#2474;&#2480; &#2472;&#2478;&#2497;&#2472;&#2494;! &#2479;&#2494; &#2486;&#2497;&#2471;&#2497; &#2479;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#2478;&#2489;&#2494;&#2471;&#2494;&#2453;&#2509;&#2453;&#2494; &#2470;&#2495;&#2482; &#2468;&#2494;&#2439; &#2472;&#2527;, &#2468;&#2494;&#2433;&#2480; &#2476;&#2507;&#2480;&#2509;&#2465;-&#2477;&#2476;&#2495;&#2487;&#2509;&#2479;&#2468;&#2453;&#2503;&#2451; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503; &#2454;&#2494;&#2470;&#2503;&#2480; &#2453;&#2495;&#2472;&#2494;&#2480;&#2503; &#2472;&#2495;&#2527;&#2503; &#2475;&#2503;&#2482;&#2482;!
</description>
</item>
<item>
<title>
&#2453;&#2480;&#2509;&#2468;&#2494;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480;-&#2470;&#2509;&#2476;&#2495;&#2471;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2438;&#2460; &#2476;&#2504;&#2464;&#2453; &#2478;&#2478;&#2468;&#2494;&#2480;
</title>
<link>http://www.anandabazar.com/health/%E0%A6%95%E0%A6%B0-%E0%A6%A4-%E0%A6%A6-%E0%A6%B0-%E0%A6%AA-%E0%A6%B0%E0%A6%9A-%E0%A6%B0-%E0%A6%A6-%E0%A6%AC-%E0%A6%A7-%E0%A6%B0-%E0%A6%AE%E0%A6%A7-%E0%A6%AF-%E0%A6%87-%E0%A6%86%E0%A6%9C-%E0%A6%AC-%E0%A6%A0%E0%A6%95-%E0%A6%AE%E0%A6%AE%E0%A6%A4-%E0%A6%B0-1.118207</link>
<description>
&#2488;&#2468;&#2480;&#2509;&#2453; &#2451; &#2488;&#2458;&#2503;&#2468;&#2472; &#2453;&#2480;&#2494;&#2480; &#2460;&#2472;&#2509;&#2479; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2472;&#2503;&#2439; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2441;&#2470;&#2494;&#2488;&#2496;&#2472;&#2468;&#2494;&#2480; &#2475;&#2494;&#2433;&#2453;&#2503;&#2439; &#2488;&#2507;&#2527;&#2494;&#2439;&#2472; &#2475;&#2509;&#2482;&#2497; &#2472;&#2495;&#2527;&#2503; &#2438;&#2468;&#2457;&#2509;&#2453;&#2503;&#2480; &#2469;&#2494;&#2476;&#2494; &#2458;&#2503;&#2474;&#2503; &#2476;&#2488;&#2459;&#2503;&#2404; &#2437;&#2469;&#2458; &#2447;&#2439; &#2478;&#2494;&#2480;&#2467; &#2480;&#2507;&#2455; &#2472;&#2495;&#2527;&#2503; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2453;&#2468;&#2463;&#2494; &#2460;&#2480;&#2497;&#2480;&#2495; &#2447;&#2476;&#2434; &#2453;&#2494;&#2470;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2458;&#2494;&#2482;&#2494;&#2472;&#2507; &#2460;&#2480;&#2497;&#2480;&#2495;, &#2488;&#2503;&#2439; &#2476;&#2495;&#2487;&#2527;&#2503; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2470;&#2509;&#2476;&#2495;&#2471;&#2494;&#2476;&#2495;&#2477;&#2453;&#2509;&#2468; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480;&#2494;&#2439;&#2404; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479;&#2488;&#2458;&#2495;&#2476; &#2478;&#2482;&#2527; &#2470;&#2503; &#2480;&#2476;&#2495;&#2476;&#2494;&#2480;&#2503;&#2439; &#2460;&#2494;&#2472;&#2494;&#2472;, &#2468;&#2494;&#2433;&#2480;&#2494; &#2488;&#2507;&#2527;&#2494;&#2439;&#2472; &#2475;&#2509;&#2482;&#2497; &#2472;&#2495;&#2527;&#2503; &#2476;&#2503;&#2486;&#2495; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2476;&#2494; &#2488;&#2458;&#2503;&#2468;&#2472;&#2468;&#2494; &#2437;&#2477;&#2495;&#2479;&#2494;&#2472; &#2458;&#2494;&#2439;&#2459;&#2503;&#2472; &#2472;&#2494;&#2404; &#2453;&#2494;&#2480;&#2467;, &#2474;&#2480;&#2495;&#2488;&#2509;&#2469;&#2495;&#2468;&#2495; &#2478;&#2507;&#2463;&#2503;&#2439; &#2468;&#2468;&#2463;&#2494; &#2454;&#2494;&#2480;&#2494;&#2474; &#2489;&#2527;&#2472;&#2495;&#2404; &#2476;&#2480;&#2434; &#2447;&#2439; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2488;&#2480;&#2453;&#2494;&#2480;&#2495; &#2468;&#2480;&#2475;&#2503; &#2474;&#2509;&#2480;&#2458;&#2494;&#2480; &#2458;&#2494;&#2482;&#2494;&#2482;&#2503; &#2478;&#2494;&#2472;&#2497;&#2487; &#2438;&#2480;&#2451; &#2476;&#2503;&#2486;&#2495; &#2438;&#2468;&#2457;&#2509;&#2453;&#2495;&#2468; &#2489;&#2527;&#2503; &#2474;&#2524;&#2476;&#2503;&#2472;&#2404;
</description>
</item>
<item>
<title>
&#2453;&#2482;&#2453;&#2494;&#2468;&#2494;&#2527; &#2478;&#2494;&#2480;&#2467; &#2460;&#2509;&#2476;&#2480;&#2503; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497; &#2438;&#2488;&#2494;&#2472;&#2488;&#2507;&#2482;&#2503;&#2480; &#2476;&#2499;&#2470;&#2509;&#2471;&#2503;&#2480;
</title>
<link>http://www.anandabazar.com/health/%E0%A6%95%E0%A6%B2%E0%A6%95-%E0%A6%A4-%E0%A7%9F-%E0%A6%AE-%E0%A6%B0%E0%A6%A3-%E0%A6%9C-%E0%A6%AC%E0%A6%B0-%E0%A6%AE-%E0%A6%A4-%E0%A6%AF-%E0%A6%86%E0%A6%B8-%E0%A6%A8%E0%A6%B8-%E0%A6%B2-%E0%A6%B0-%E0%A6%AC-%E0%A6%A6-%E0%A6%A7-%E0%A6%B0-1.118205</link>
<description>
&#2488;&#2507;&#2527;&#2494;&#2439;&#2472; &#2475;&#2509;&#2482;&#2497;-&#2447; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527;&#2503; &#2486;&#2472;&#2495;&#2476;&#2494;&#2480; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2438;&#2480;&#2451; &#2447;&#2453;&#2460;&#2472; &#2478;&#2494;&#2480;&#2494; &#2455;&#2503;&#2482;&#2503;&#2472;&#2404; &#2447;&#2439; &#2472;&#2495;&#2527;&#2503; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2478;&#2507;&#2463; &#2539; &#2460;&#2472; &#2488;&#2507;&#2527;&#2494;&#2439;&#2472; &#2475;&#2509;&#2482;&#2497;-&#2447; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2527;&#2503; &#2478;&#2494;&#2480;&#2494; &#2455;&#2503;&#2482;&#2503;&#2472; &#2476;&#2482;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2404; &#2488;&#2509;&#2476;&#2494;&#2488;&#2509;&#2469;&#2509;&#2479; &#2470;&#2475;&#2468;&#2480; &#2488;&#2498;&#2468;&#2509;&#2480;&#2503; &#2460;&#2494;&#2472;&#2494; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;, &#2478;&#2499;&#2468; &#2437;&#2480;&#2497;&#2467; &#2488;&#2503;&#2472;&#2455;&#2497;&#2474;&#2509;&#2468; (&#2541;&#2536;) &#2438;&#2488;&#2494;&#2472;&#2488;&#2507;&#2482;&#2503;&#2480; &#2465;&#2495;&#2474;&#2507;&#2474;&#2494;&#2524;&#2494; &#2447;&#2482;&#2494;&#2453;&#2494;&#2480; &#2476;&#2494;&#2488;&#2495;&#2472;&#2509;&#2470;&#2494;&#2404;
</description>
</item>
<item>
<title>
&#2447;&#2454;&#2472; &#2469;&#2503;&#2453;&#2503; &#2438;&#2478;&#2494;&#2480; &#2476;&#2509;&#2479;&#2494;&#2463;&#2495;&#2434; &#2438;&#2480;&#2451; &#2477;&#2494;&#2482; &#2489;&#2476;&#2503;
</title>
<link>http://www.anandabazar.com/khela/%E0%A6%8F%E0%A6%96%E0%A6%A8-%E0%A6%A5-%E0%A6%95-%E0%A6%86%E0%A6%AE-%E0%A6%B0-%E0%A6%AC-%E0%A6%AF-%E0%A6%9F-%E0%A6%86%E0%A6%B0%E0%A6%93-%E0%A6%AD-%E0%A6%B2-%E0%A6%B9%E0%A6%AC-1.118272</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118273.1424785822!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2447; &#2479;&#2503;&#2472; &#2475;&#2453;&#2495;&#2480; &#2469;&#2503;&#2453;&#2503; &#2438;&#2458;&#2478;&#2453;&#2494; &#2480;&#2494;&#2460;&#2494; &#2489;&#2527;&#2503; &#2451;&#2464;&#2494;! &#2488;&#2478;&#2497;&#2470;&#2509;&#2480;&#2503;&#2480; &#2437;&#2468;&#2482; &#2469;&#2503;&#2453;&#2503; &#2447;&#2477;&#2494;&#2480;&#2503;&#2488;&#2509;&#2463;&#2503;&#2480; &#2458;&#2497;&#2524;&#2507;&#2527; &#2441;&#2464;&#2503; &#2474;&#2524;&#2494;&#2404; &#2438;&#2480; &#2488;&#2503;&#2463;&#2494;&#2451; &#2453;&#2495;&#2472;&#2494; &#2472;&#2495;&#2460;&#2503;&#2480; &#2474;&#2503;&#2486;&#2494;&#2480; &#2488;&#2480;&#2509;&#2476;&#2507;&#2458;&#2509;&#2458; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;-&#2478;&#2462;&#2509;&#2458;&#2503;! &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2453;&#2464;&#2495;&#2472; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2527; &#2486;&#2497;&#2471;&#2497; &#2488;&#2488;&#2478;&#2509;&#2478;&#2494;&#2472;&#2503; &#2441;&#2468;&#2509;&#2468;&#2496;&#2480;&#2509;&#2467;&#2439; &#2472;&#2472; &#2486;&#2495;&#2454;&#2480; &#2471;&#2476;&#2472;, &#2480;&#2496;&#2468;&#2495;&#2478;&#2468;&#2507; &#2488;&#2509;&#2463;&#2494;&#2480; &#2472;&#2478;&#2509;&#2476;&#2480; &#2468;&#2494;&#2433;&#2480; &#2472;&#2494;&#2478;&#2503;&#2480; &#2474;&#2494;&#2486;&#2503;&#2404; &#2438;&#2480; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2463;&#2495;&#2434; &#2477;&#2494;&#2476;&#2478;&#2498;&#2480;&#2509;&#2468;&#2495;&#2480; &#2447;&#2439; &#2459;&#2495;&#2482; &#2476;&#2503;&#2524;&#2494;&#2482;, &#2489;&#2527;&#2503; &#2455;&#2503;&#2482; &#2480;&#2497;&#2478;&#2494;&#2482; &#2474;&#2480;&#2495;&#2476;&#2480;&#2509;&#2468;&#2472;&#2503;&#2480; &#2453;&#2494;&#2480;&#2467; &#2488;&#2509;&#2476;&#2527;&#2434; &#2471;&#2476;&#2472;&#2503;&#2480; &#2478;&#2468;&#2503;, &#2468;&#2494;&#2433;&#2480; &#2454;&#2494;&#2480;&#2494;&#2474; &#2437;&#2471;&#2509;&#2479;&#2494;&#2527; &#2479;&#2494;&#2451;&#2527;&#2494;&#2480; &#2488;&#2478;&#2527; &#2486;&#2494;&#2472;&#2509;&#2468; &#2469;&#2494;&#2453;&#2468;&#2503; &#2474;&#2494;&#2480;&#2494;&#2463;&#2494;&#2404;
</description>
</item>
<item>
<title>
&#2488;&#2434;&#2488;&#2470; &#2476;&#2488;&#2468;&#2503;&#2439; &#2459;&#2497;&#2463;&#2495;&#2468;&#2503; &#2458;&#2482;&#2482;&#2503;&#2472; &#2480;&#2494;&#2489;&#2497;&#2482;
</title>
<link>http://www.anandabazar.com/national/rahul-gandhi-absent-in-parliament-takes-leave-for-few-weeks-to-reflect-on-recent-events-1.118243</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118249.1424728569!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2486;&#2497;&#2480;&#2497; &#2489;&#2482; &#2488;&#2434;&#2488;&#2470;&#2503;&#2480; &#2476;&#2494;&#2460;&#2503;&#2463; &#2437;&#2471;&#2495;&#2476;&#2503;&#2486;&#2472;&#2404; &#2474;&#2509;&#2480;&#2469;&#2478; &#2470;&#2495;&#2472;&#2503;&#2439; &#2488;&#2434;&#2488;&#2470;&#2503; &#2472;&#2503;&#2439; &#2480;&#2494;&#2489;&#2497;&#2482; &#2455;&#2494;&#2433;&#2471;&#2496;! &#2470;&#2495;&#2482;&#2509;&#2482;&#2495;&#2468;&#2503; &#2472;&#2503;&#2439;&#2404; &#2447;&#2478;&#2472;&#2453;&#2496; &#2470;&#2503;&#2486;&#2503;&#2439; &#2472;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495;! &#2468;&#2494;&#2433;&#2480; &#2472;&#2503;&#2468;&#2499;&#2468;&#2509;&#2476;&#2503; &#2477;&#2507;&#2463;&#2503; &#2482;&#2524;&#2503; &#2482;&#2507;&#2453;&#2488;&#2477;&#2494;&#2527; &#2538;&#2538;-&#2447; &#2472;&#2503;&#2478;&#2503;&#2459;&#2503; &#2470;&#2482;&#2404; &#2438;&#2480; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495; &#2476;&#2495;&#2471;&#2494;&#2472;&#2488;&#2477;&#2494;&#2527; &#2468;&#2507; &#2447;&#2453;&#2503;&#2476;&#2494;&#2480;&#2503;&#2439; &#2486;&#2498;&#2472;&#2509;&#2479;&#2503;! &#2447;&#2439; &#2437;&#2468;&#2482; &#2454;&#2494;&#2470; &#2469;&#2503;&#2453;&#2503; &#2470;&#2482;&#2453;&#2503; &#2468;&#2497;&#2482;&#2503; &#2438;&#2472;&#2494;&#2480; &#2477;&#2494;&#2480; &#2454;&#2497;&#2476; &#2486;&#2495;&#2455;&#2455;&#2495;&#2480;&#2439; &#2479;&#2494;&#2433;&#2480; &#2489;&#2494;&#2468;&#2503; &#2468;&#2497;&#2482;&#2503; &#2470;&#2495;&#2468;&#2503; &#2458;&#2482;&#2503;&#2459;&#2503; &#2453;&#2434;&#2455;&#2509;&#2480;&#2503;&#2488;, &#2488;&#2434;&#2488;&#2470;&#2503;&#2480; &#2476;&#2494;&#2460;&#2503;&#2463; &#2437;&#2471;&#2495;&#2476;&#2503;&#2486;&#2472; &#2476;&#2488;&#2468;&#2503;&#2439; &#2468;&#2495;&#2472;&#2495; &#2453;&#2495;&#2472;&#2494; &#2476;&#2495;&#2470;&#2503;&#2486;&#2503; &#2458;&#2482;&#2503; &#2455;&#2503;&#2482;&#2503;&#2472;! &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2451;&#2464;&#2494;&#2480;&#2439; &#2459;&#2495;&#2482;&#2404; &#2447;&#2476;&#2434; &#2468;&#2494; &#2441;&#2464;&#2503;&#2459;&#2503;&#2451;&#2404; &#2476;&#2495;&#2476;&#2509;&#2480;&#2468; &#2470;&#2482; &#2476;&#2482;&#2459;&#2503;, &#2459;&#2497;&#2463;&#2495;&#2468;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2503;&#2472; &#2453;&#2434;&#2455;&#2509;&#2480;&#2503;&#2488; &#2488;&#2489;&#2488;&#2477;&#2494;&#2474;&#2468;&#2495;&#2404; &#2478;&#2494; &#2488;&#2472;&#2495;&#2527;&#2494; &#2455;&#2494;&#2433;&#2471;&#2496; &#2476;&#2482;&#2459;&#2503;&#2472;, &#2451;&#2453;&#2503; &#2453;&#2527;&#2503;&#2453; &#2488;&#2474;&#2509;&#2468;&#2494;&#2489; &#2470;&#2503;&#2451;&#2527;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2459;&#2497;&#2463;&#2494; &#2488;&#2478;&#2527; &#2470;&#2480;&#2453;&#2494;&#2480; &#2451;&#2480;!
</description>
</item>
<item>
<title>
&#2540; &#2474;&#2497;&#2482;&#2495;&#2486;&#2503;&#2480; &#2472;&#2494;&#2478;&#2503; &#2478;&#2494;&#2478;&#2482;&#2494; &#2453;&#2480;&#2468;&#2503; &#2475;&#2503;&#2480; &#2458;&#2495;&#2464;&#2495; &#2472;&#2476;&#2494;&#2472;&#2509;&#2472;&#2503;
</title>
<link>http://www.anandabazar.com/state/%E0%A7%AC-%E0%A6%AA-%E0%A6%B2-%E0%A6%B6-%E0%A6%B0-%E0%A6%A8-%E0%A6%AE-%E0%A6%AE-%E0%A6%AE%E0%A6%B2-%E0%A6%95%E0%A6%B0%E0%A6%A4-%E0%A6%AB-%E0%A6%B0-%E0%A6%9A-%E0%A6%A0-%E0%A6%A8%E0%A6%AC-%E0%A6%A8-%E0%A6%A8-1.118211</link>
<description>
&#2438;&#2455;&#2503;&#2451; &#2470;&#2497;-&#2470;&#2497;&#2476;&#2494;&#2480; &#2458;&#2495;&#2464;&#2495; &#2470;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482; &#2488;&#2495;&#2476;&#2495;&#2438;&#2439;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2453;&#2507;&#2472;&#2451; &#2476;&#2494;&#2480;&#2439; &#2480;&#2494;&#2460;&#2509;&#2479; &#2488;&#2480;&#2453;&#2494;&#2480; &#2468;&#2494;&#2480; &#2441;&#2468;&#2509;&#2468;&#2480; &#2470;&#2503;&#2527;&#2472;&#2495;&#2404; &#2472;&#2472;&#2509;&#2470;&#2496;&#2455;&#2509;&#2480;&#2494;&#2478;&#2503; &#2455;&#2497;&#2482;&#2495; &#2458;&#2494;&#2482;&#2494;&#2472;&#2507;&#2480; &#2456;&#2463;&#2472;&#2494;&#2527; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2459;&#2527; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2474;&#2497;&#2482;&#2495;&#2486;&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2475;&#2508;&#2460;&#2470;&#2494;&#2480;&#2495; &#2478;&#2494;&#2478;&#2482;&#2494; &#2486;&#2497;&#2480;&#2497;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2458;&#2503;&#2527;&#2503; &#2468;&#2494;&#2439; &#2438;&#2476;&#2494;&#2480; &#2472;&#2476;&#2494;&#2472;&#2509;&#2472;&#2503; &#2458;&#2495;&#2464;&#2495; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2503; &#2451;&#2439; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2527; &#2455;&#2507;&#2527;&#2503;&#2472;&#2509;&#2470;&#2494; &#2488;&#2434;&#2488;&#2509;&#2469;&#2494;&#2404; &#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2438;&#2455;&#2503;&#2453;&#2494;&#2480; &#2470;&#2497;&#2463;&#2495; &#2458;&#2495;&#2464;&#2495;&#2480; &#2460;&#2476;&#2494;&#2476; &#2470;&#2503;&#2527;&#2472;&#2495; &#2453;&#2503;&#2472;? &#2474;&#2509;&#2480;&#2486;&#2494;&#2488;&#2472;&#2503;&#2480; &#2486;&#2496;&#2480;&#2509;&#2487; &#2478;&#2489;&#2482;&#2503;&#2480; &#2447;&#2453;&#2463;&#2495; &#2488;&#2498;&#2468;&#2509;&#2480; &#2460;&#2494;&#2472;&#2494;&#2458;&#2509;&#2459;&#2503;, &#2478;&#2497;&#2454;&#2509;&#2479;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2478;&#2478;&#2468;&#2494; &#2476;&#2472;&#2509;&#2470;&#2509;&#2479;&#2507;&#2474;&#2494;&#2471;&#2509;&#2479;&#2494;&#2527; &#2478;&#2472;&#2503; &#2453;&#2480;&#2503;&#2472;, &#2472;&#2472;&#2509;&#2470;&#2496;&#2455;&#2509;&#2480;&#2494;&#2478;&#2503; &#2455;&#2497;&#2482;&#2495;&#2458;&#2494;&#2482;&#2472;&#2494;&#2480; &#2456;&#2463;&#2472;&#2494;&#2527; &#2478;&#2498;&#2482; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2468;&#2510;&#2453;&#2494;&#2482;&#2496;&#2472; &#2478;&#2497;&#2454;&#2509;&#2479;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2476;&#2497;&#2470;&#2509;&#2471;&#2470;&#2503;&#2476; &#2477;&#2463;&#2509;&#2463;&#2494;&#2458;&#2494;&#2480;&#2509;&#2479; &#2447;&#2476;&#2434; &#2468;&#2478;&#2482;&#2497;&#2453;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2453;&#2509;&#2468;&#2472; &#2488;&#2494;&#2434;&#2488;&#2470; &#2482;&#2453;&#2509;&#2487;&#2509;&#2478;&#2467; &#2486;&#2503;&#2464;&#2404;
</description>
</item>
<item>
<title>
&#2472;&#2495;&#2478;&#2509;&#2472; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503; &#2472;&#2495;&#2468;&#2497;&#2480; &#2460;&#2494;&#2478;&#2495;&#2472;&#2503;&#2480; &#2438;&#2480;&#2509;&#2460;&#2495; &#2472;&#2494;&#2478;&#2462;&#2509;&#2460;&#2497;&#2480;
</title>
<link>http://www.anandabazar.com/state/%E0%A6%A8-%E0%A6%AE-%E0%A6%A8-%E0%A6%86%E0%A6%A6-%E0%A6%B2%E0%A6%A4-%E0%A6%A8-%E0%A6%A4-%E0%A6%B0-%E0%A6%9C-%E0%A6%AE-%E0%A6%A8-%E0%A6%B0-%E0%A6%86%E0%A6%B0-%E0%A6%9C-%E0%A6%A8-%E0%A6%AE%E0%A6%9E-%E0%A6%9C-%E0%A6%B0-1.118242</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118245.1424728502!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2453;&#2482;&#2453;&#2494;&#2468;&#2494; &#2489;&#2494;&#2439;&#2453;&#2507;&#2480;&#2509;&#2463;&#2503; &#2468;&#2494;&#2433;&#2480; &#2460;&#2494;&#2478;&#2495;&#2472;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2454;&#2494;&#2480;&#2495;&#2460; &#2489;&#2527;&#2503; &#2455;&#2495;&#2527;&#2503;&#2459;&#2495;&#2482;&#2404; &#2488;&#2494;&#2480;&#2470;&#2494; &#2455;&#2507;&#2487;&#2509;&#2464;&#2496;&#2480; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2453;&#2503;&#2482;&#2503;&#2457;&#2509;&#2453;&#2494;&#2480;&#2495;&#2468;&#2503; &#2471;&#2499;&#2468; &#2439;&#2488;&#2509;&#2463;&#2476;&#2503;&#2457;&#2509;&#2455;&#2482;-&#2453;&#2480;&#2509;&#2468;&#2494;&#2480; &#2470;&#2503;&#2476;&#2476;&#2509;&#2480;&#2468; &#2488;&#2480;&#2453;&#2494;&#2480; &#2451;&#2480;&#2475;&#2503; &#2472;&#2495;&#2468;&#2497;&#2480; &#2460;&#2494;&#2478;&#2495;&#2472;&#2503;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2447; &#2476;&#2494;&#2480; &#2472;&#2494;&#2453;&#2458; &#2489;&#2527;&#2503; &#2455;&#2503;&#2482; &#2438;&#2482;&#2495;&#2474;&#2497;&#2480; &#2460;&#2503;&#2482;&#2494; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503;&#2451;&#2404; &#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2460;&#2503;&#2482;&#2494; &#2451; &#2470;&#2494;&#2527;&#2480;&#2494; &#2476;&#2495;&#2458;&#2494;&#2480;&#2453; &#2488;&#2478;&#2480;&#2503;&#2486;&#2474;&#2509;&#2480;&#2488;&#2494;&#2470; &#2458;&#2508;&#2471;&#2497;&#2480;&#2496; &#2447;&#2439; &#2480;&#2494;&#2527; &#2470;&#2503;&#2472;&#2404; &#2447; &#2470;&#2495;&#2472; &#2460;&#2494;&#2478;&#2495;&#2472; &#2480;&#2497;&#2454;&#2468;&#2503; &#2472;&#2495;&#2468;&#2497;&#2480; &#2476;&#2495;&#2480;&#2497;&#2470;&#2509;&#2471;&#2503; &#2453;&#2503;&#2488; &#2465;&#2494;&#2527;&#2503;&#2480;&#2495; &#2447;&#2476;&#2434; &#2447;&#2453;&#2494;&#2471;&#2495;&#2453; &#2472;&#2469;&#2495;&#2474;&#2468;&#2509;&#2480; &#2470;&#2494;&#2454;&#2495;&#2482; &#2453;&#2480;&#2503; &#2488;&#2495;&#2476;&#2495;&#2438;&#2439;&#2404;
</description>
</item>
<item>
<title>
&#2472;&#2495;&#2527;&#2507;&#2455;&#2503; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;&#2480; &#2468;&#2480;&#2460;&#2494;, &#2472;&#2503;&#2474;&#2469;&#2509;&#2479;&#2503; &#2470;&#2497;&#2439; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2482;&#2524;&#2494;&#2439;
</title>
<link>http://www.anandabazar.com/state/%E0%A6%A8-%E0%A7%9F-%E0%A6%97-%E0%A6%A6-%E0%A6%B0-%E0%A6%A8-%E0%A6%A4-%E0%A6%B0-%E0%A6%A4%E0%A6%B0%E0%A6%9C-%E0%A6%A8-%E0%A6%AA%E0%A6%A5-%E0%A6%AF-%E0%A6%A6-%E0%A6%87-%E0%A6%AE%E0%A6%A8-%E0%A6%A4-%E0%A6%B0-%E0%A6%B0-%E0%A6%B2%E0%A7%9C-%E0%A6%87-1.118234</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118238.1424728401!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2474;&#2462;&#2509;&#2458;&#2494;&#2527;&#2503;&#2468; &#2470;&#2475;&#2468;&#2480;&#2503;&#2480; &#2458;&#2494;&#2480;&#2486;&#2507; &#2474;&#2470;&#2503; &#2472;&#2495;&#2527;&#2507;&#2455;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2476;&#2480;&#2509;&#2471;&#2478;&#2494;&#2472; &#2460;&#2503;&#2482;&#2494; &#2460;&#2497;&#2524;&#2503; &#2482;&#2495;&#2454;&#2495;&#2468; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2489;&#2527;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2441;&#2468;&#2509;&#2468;&#2496;&#2480;&#2509;&#2467;&#2503;&#2480; &#2468;&#2494;&#2482;&#2495;&#2453;&#2494;&#2527; &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2462;&#2509;&#2458;&#2482;&#2503;&#2480; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496;&#2470;&#2503;&#2480; &#2472;&#2494;&#2478; &#2472;&#2503;&#2439; &#2476;&#2482;&#2482;&#2503;&#2439; &#2458;&#2482;&#2503;&#2404; &#2447;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2474;&#2462;&#2509;&#2458;&#2494;&#2527;&#2503;&#2468; &#2488;&#2489;&#2494;&#2527;&#2453; &#2474;&#2470;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2479;&#2503; &#2542;&#2536;&#2534; &#2460;&#2472;&#2503;&#2480; &#2472;&#2494;&#2478; &#2476;&#2503;&#2480;&#2495;&#2527;&#2503;&#2459;&#2503;, &#2468;&#2494;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2486;&#2495;&#2482;&#2509;&#2474;&#2494;&#2462;&#2509;&#2458;&#2482;&#2503;&#2480; &#2447;&#2453; &#2460;&#2472;&#2451; &#2472;&#2503;&#2439;&#2404; &#2439;&#2468;&#2495;&#2478;&#2471;&#2509;&#2479;&#2503;&#2439; &#2470;&#2497;&#2480;&#2509;&#2472;&#2496;&#2468;&#2495;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455; &#2476;&#2495;&#2471;&#2494;&#2472;&#2488;&#2477;&#2494; &#2474;&#2480;&#2509;&#2479;&#2472;&#2509;&#2468; &#2474;&#2508;&#2433;&#2459;&#2503;&#2459;&#2503;&#2404; &#2453;&#2495;&#2472;&#2509;&#2468;&#2497; &#2468;&#2494;&#2480; &#2458;&#2503;&#2527;&#2503;&#2451; &#2476;&#2524; &#2453;&#2469;&#2494;, &#2480;&#2494;&#2460;&#2509;&#2479;&#2503;&#2480; &#2470;&#2497;&#2439; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480; &#2453;&#2509;&#2487;&#2478;&#2468;&#2494;&#2480; &#2482;&#2524;&#2494;&#2439; &#2447;&#2439; &#2472;&#2495;&#2527;&#2507;&#2455;&#2453;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480; &#2453;&#2480;&#2503; &#2468;&#2497;&#2457;&#2509;&#2455;&#2503; &#2441;&#2464;&#2503;&#2459;&#2503; &#2476;&#2482;&#2503; &#2468;&#2499;&#2467;&#2478;&#2498;&#2482;&#2503;&#2480;&#2439; &#2447;&#2453;&#2494;&#2434;&#2486;&#2503;&#2480; &#2470;&#2494;&#2476;&#2495;&#2404;
</description>
</item>
<item>
<title>
&#2453;&#2527;&#2482;&#2494;-&#2476;&#2495;&#2470;&#2509;&#2479;&#2497;&#2468;&#2503;&#2451; &#2458;&#2480;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;&#2480; &#2460;&#2494;&#2482;, &#2471;&#2499;&#2468; &#2438;&#2480;&#2451; &#2447;&#2453;
</title>
<link>http://www.anandabazar.com/national/%E0%A6%95%E0%A7%9F%E0%A6%B2-%E0%A6%AC-%E0%A6%A6-%E0%A6%AF-%E0%A6%A4-%E0%A6%93-%E0%A6%9A%E0%A6%B0%E0%A6%AC-%E0%A6%A4-%E0%A6%A4-%E0%A6%B0-%E0%A6%9C-%E0%A6%B2-%E0%A6%A7-%E0%A6%A4-%E0%A6%86%E0%A6%B0%E0%A6%93-%E0%A6%8F%E0%A6%95-1.118230</link>
<description>
&#2453;&#2480;&#2509;&#2474;&#2507;&#2480;&#2503;&#2463; &#2455;&#2497;&#2474;&#2509;&#2468;&#2458;&#2480;&#2476;&#2499;&#2468;&#2509;&#2468;&#2495;&#2480; &#2456;&#2463;&#2472;&#2494;&#2527; &#2472;&#2468;&#2497;&#2472; &#2478;&#2507;&#2524;&#2404; &#2474;&#2503;&#2463;&#2509;&#2480;&#2507;&#2482;&#2495;&#2527;&#2494;&#2478; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2453;&#2503;&#2480; &#2455;&#2507;&#2474;&#2472; &#2472;&#2469;&#2495; &#2458;&#2497;&#2480;&#2495; &#2472;&#2495;&#2527;&#2503; &#2479;&#2454;&#2472; &#2468;&#2507;&#2482;&#2474;&#2494;&#2524; &#2458;&#2482;&#2459;&#2503;, &#2468;&#2454;&#2472;&#2439; &#2458;&#2497;&#2480;&#2495;&#2480; &#2480;&#2489;&#2488;&#2509;&#2479; &#2474;&#2508;&#2433;&#2459;&#2503; &#2455;&#2503;&#2482; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2527; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2438;&#2480;&#2451; &#2470;&#2497;&#2463;&#2495; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2453;&#2503;&#2404; &#2453;&#2527;&#2482;&#2494; &#2451; &#2476;&#2495;&#2470;&#2509;&#2479;&#2497;&#2510; &#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2453;&#2503; &#2455;&#2497;&#2480;&#2497;&#2468;&#2509;&#2476;&#2474;&#2498;&#2480;&#2509;&#2467; &#2472;&#2469;&#2495; &#2458;&#2497;&#2480;&#2495;&#2480; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;&#2503; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486; &#2482;&#2507;&#2453;&#2503;&#2486; &#2486;&#2480;&#2509;&#2478;&#2494; &#2472;&#2494;&#2478;&#2503; &#2447;&#2453; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2453;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404;
</description>
</item>
<item>
<title>
&#2453;&#2494;&#2482;&#2507; &#2463;&#2494;&#2453;&#2494; &#2472;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2509;&#2482;&#2495;&#2480; &#2488;&#2478;&#2472; &#2474;&#2503;&#2482; &#2447;&#2439;&#2458;&#2447;&#2488;&#2476;&#2495;&#2488;&#2495;
</title>
<link>http://www.anandabazar.com/national/%E0%A6%95-%E0%A6%B2-%E0%A6%9F-%E0%A6%95-%E0%A6%A8-%E0%A7%9F-%E0%A6%A6-%E0%A6%B2-%E0%A6%B2-%E0%A6%B0-%E0%A6%B8%E0%A6%AE%E0%A6%A8-%E0%A6%AA-%E0%A6%B2-%E0%A6%8F%E0%A6%87%E0%A6%9A%E0%A6%8F%E0%A6%B8%E0%A6%AC-%E0%A6%B8-1.118228</link>
<description>
&#2453;&#2480; &#2475;&#2494;&#2433;&#2453;&#2495;, &#2476;&#2503;&#2438;&#2439;&#2472;&#2495; &#2438;&#2480;&#2509;&#2469;&#2495;&#2453; &#2482;&#2503;&#2472;&#2470;&#2503;&#2472; &#2451; &#2472;&#2494;&#2472;&#2494; &#2470;&#2503;&#2486;&#2503;&#2480; &#2476;&#2509;&#2479;&#2494;&#2457;&#2509;&#2453;&#2503;&#2480; &#2478;&#2471;&#2509;&#2479;&#2503; &#2476;&#2503;&#2438;&#2439;&#2472;&#2495; &#2482;&#2503;&#2472;&#2470;&#2503;&#2472; &#2472;&#2495;&#2527;&#2503; &#2468;&#2470;&#2472;&#2509;&#2468;&#2503;&#2480; &#2478;&#2497;&#2454;&#2503; &#2474;&#2524;&#2503;&#2459;&#2503; &#2447;&#2439;&#2458;&#2447;&#2488;&#2476;&#2495;&#2488;&#2495;&#2404; &#2477;&#2494;&#2480;&#2468;&#2503;&#2480; &#2453;&#2480; &#2470;&#2475;&#2468;&#2480;&#2451; &#2468;&#2494;&#2470;&#2503;&#2480; &#2488;&#2478;&#2472; &#2474;&#2494;&#2464;&#2495;&#2527;&#2503;&#2459;&#2503; &#2476;&#2482;&#2503; &#2438;&#2460; &#2460;&#2494;&#2472;&#2495;&#2527;&#2503;&#2459;&#2503; &#2447;&#2439;&#2458;&#2447;&#2488;&#2476;&#2495;&#2488;&#2495;&#2404; &#2468;&#2470;&#2472;&#2509;&#2468;&#2503;&#2480; &#2474;&#2480;&#2503; &#2468;&#2494;&#2433;&#2470;&#2503;&#2480; &#2478;&#2507;&#2463;&#2494; &#2460;&#2480;&#2495;&#2478;&#2494;&#2472;&#2494; &#2453;&#2480;&#2494; &#2489;&#2468;&#2503; &#2474;&#2494;&#2480;&#2503; &#2476;&#2482;&#2503;&#2451; &#2478;&#2472;&#2503; &#2453;&#2480;&#2459;&#2503;&#2472; &#2447;&#2439;&#2458;&#2447;&#2488;&#2476;&#2495;&#2488;&#2495; &#2453;&#2480;&#2509;&#2468;&#2499;&#2474;&#2453;&#2509;&#2487;&#2404;
</description>
</item>
<item>
<title>
&#2437;&#2480;&#2498;&#2474;-&#2489;&#2468;&#2509;&#2479;&#2494;&#2527; &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; &#2471;&#2480;&#2494; &#2474;&#2524;&#2482; &#2478;&#2498;&#2482; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2438;&#2472;&#2472;&#2509;&#2470;
</title>
<link>http://www.anandabazar.com/district/2.915/%E0%A6%85%E0%A6%B0-%E0%A6%AA-%E0%A6%B9%E0%A6%A4-%E0%A6%AF-%E0%A7%9F-%E0%A6%85%E0%A6%AC%E0%A6%B6-%E0%A6%B7-%E0%A6%A7%E0%A6%B0-%E0%A6%AA%E0%A7%9C%E0%A6%B2-%E0%A6%AE-%E0%A6%B2-%E0%A6%85%E0%A6%AD-%E0%A6%AF-%E0%A6%95-%E0%A6%A4-%E0%A6%86%E0%A6%A8%E0%A6%A8-%E0%A6%A6-1.118092</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118093.1424718642!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2488;&#2494;&#2482;&#2453;&#2495;&#2527;&#2494;&#2527; &#2437;&#2480;&#2498;&#2474; &#2477;&#2494;&#2467;&#2509;&#2465;&#2494;&#2480;&#2496; &#2454;&#2497;&#2472;&#2503;&#2480; &#2456;&#2463;&#2472;&#2494;&#2527; &#2437;&#2476;&#2486;&#2503;&#2487;&#2503; &#2471;&#2480;&#2494; &#2474;&#2524;&#2482; &#2478;&#2498;&#2482; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2438;&#2472;&#2472;&#2509;&#2470; &#2474;&#2509;&#2480;&#2488;&#2494;&#2470;&#2404; &#2488;&#2507;&#2478;&#2476;&#2494;&#2480; &#2488;&#2495;&#2438;&#2439;&#2465;&#2495; &#2451; &#2489;&#2494;&#2451;&#2524;&#2494; &#2488;&#2495;&#2463;&#2495; &#2474;&#2497;&#2482;&#2495;&#2486; &#2479;&#2508;&#2469; &#2437;&#2477;&#2495;&#2479;&#2494;&#2472; &#2458;&#2494;&#2482;&#2495;&#2527;&#2503; &#2489;&#2494;&#2451;&#2524;&#2494;-&#2470;&#2495;&#2456;&#2494; &#2476;&#2494;&#2488;&#2488;&#2509;&#2463;&#2509;&#2479;&#2494;&#2472;&#2509;&#2465;&#2503;&#2480; &#2453;&#2494;&#2459; &#2469;&#2503;&#2453;&#2503; &#2455;&#2509;&#2480;&#2503;&#2475;&#2468;&#2494;&#2480; &#2453;&#2480;&#2503; &#2468;&#2494;&#2453;&#2503;&#2404; &#2471;&#2499;&#2468;&#2453;&#2503; &#2447; &#2470;&#2495;&#2472; &#2489;&#2494;&#2451;&#2524;&#2494;&#2480; &#2478;&#2497;&#2454;&#2509;&#2479; &#2476;&#2495;&#2458;&#2494;&#2480;&#2476;&#2495;&#2477;&#2494;&#2455;&#2496;&#2527; &#2478;&#2509;&#2479;&#2494;&#2460;&#2495;&#2488;&#2509;&#2463;&#2509;&#2480;&#2503;&#2463;&#2503;&#2480; &#2447;&#2460;&#2482;&#2494;&#2488;&#2503; &#2489;&#2494;&#2460;&#2495;&#2480; &#2453;&#2480;&#2494;&#2472;&#2507; &#2489;&#2482;&#2503; &#2488;&#2495;&#2438;&#2439;&#2465;&#2495; &#2468;&#2494;&#2453;&#2503; &#2535;&#2538; &#2470;&#2495;&#2472;&#2503;&#2480; &#2460;&#2472;&#2509;&#2479; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2489;&#2503;&#2475;&#2494;&#2460;&#2468;&#2503; &#2472;&#2503;&#2451;&#2527;&#2494;&#2480; &#2438;&#2476;&#2503;&#2470;&#2472; &#2453;&#2480;&#2503;&#2404; &#2438;&#2470;&#2494;&#2482;&#2468; &#2468;&#2494; &#2478;&#2462;&#2509;&#2460;&#2497;&#2480; &#2453;&#2480;&#2503;&#2459;&#2503;&#2404; &#2447; &#2472;&#2495;&#2527;&#2503; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2527; &#2478;&#2507;&#2463; &#2474;&#2494;&#2433;&#2458; &#2460;&#2472; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468;&#2453;&#2503; &#2472;&#2495;&#2460;&#2503;&#2470;&#2503;&#2480; &#2489;&#2503;&#2475;&#2494;&#2460;&#2468;&#2503; &#2472;&#2495;&#2482; &#2488;&#2495;&#2438;&#2439;&#2465;&#2495;&#2404; &#2479;&#2470;&#2495;&#2451; &#2447;&#2439; &#2456;&#2463;&#2472;&#2494;&#2480; &#2437;&#2472;&#2509;&#2479;&#2468;&#2478; &#2437;&#2477;&#2495;&#2479;&#2497;&#2453;&#2509;&#2468; &#2482;&#2494;&#2482;&#2476;&#2494;&#2489;&#2494;&#2470;&#2497;&#2480; &#2488;&#2494;&#2441; &#2447;&#2454;&#2472;&#2451; &#2475;&#2503;&#2480;&#2494;&#2480;&#2404;
</description>
</item>
<item>
<title>
&#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;-&#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2438;&#2488;&#2482;&#2503; &#2453;&#2478;&#2503;&#2472;&#2495;, &#2476;&#2509;&#2479;&#2494;&#2454;&#2509;&#2479;&#2494; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496;&#2480;
</title>
<link>http://www.anandabazar.com/state/%E0%A6%AA%E0%A6%B0-%E0%A6%95-%E0%A6%B7-%E0%A6%B0-%E0%A6%A5-%E0%A6%B8-%E0%A6%96-%E0%A6%AF-%E0%A6%86%E0%A6%B8%E0%A6%B2-%E0%A6%95%E0%A6%AE-%E0%A6%A8-%E0%A6%AC-%E0%A6%AF-%E0%A6%96-%E0%A6%AF-%E0%A6%B6-%E0%A6%95-%E0%A6%B7-%E0%A6%AE%E0%A6%A8-%E0%A6%A4-%E0%A6%B0-%E0%A6%B0-1.118227</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118231.1424728287!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2447;&#2480; &#2438;&#2455;&#2503; &#2474;&#2509;&#2480;&#2494;&#2527; &#2474;&#2509;&#2480;&#2468;&#2495; &#2476;&#2459;&#2480;&#2439; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494;&#2463;&#2494; &#2476;&#2494;&#2524;&#2459;&#2495;&#2482;&#2404; &#2447; &#2476;&#2494;&#2480; &#2489;&#2464;&#2494;&#2510; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2453;&#2478;&#2503; &#2455;&#2503;&#2482; &#2453;&#2503;&#2472;, &#2476;&#2495;&#2471;&#2494;&#2472;&#2488;&#2477;&#2494;&#2527; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2468;&#2497;&#2482;&#2482;&#2503;&#2472; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2480;&#2494;&#2404; &#2455;&#2468; &#2476;&#2459;&#2480;&#2503;&#2480; &#2468;&#2497;&#2482;&#2472;&#2494;&#2527; &#2474;&#2509;&#2480;&#2494;&#2527; &#2535;&#2539; &#2489;&#2494;&#2460;&#2494;&#2480; &#2453;&#2478;&#2503; &#2447; &#2476;&#2494;&#2480; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2470;&#2495;&#2458;&#2509;&#2459;&#2503; &#2535;&#2534; &#2482;&#2453;&#2509;&#2487; &#2537;&#2539; &#2489;&#2494;&#2460;&#2494;&#2480; &#2543;&#2537;&#2534; &#2460;&#2472; &#2459;&#2494;&#2468;&#2509;&#2480;&#2459;&#2494;&#2468;&#2509;&#2480;&#2496;&#2404; &#2488;&#2507;&#2478;&#2476;&#2494;&#2480;, &#2451;&#2439; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494; &#2486;&#2497;&#2480;&#2497;&#2480; &#2470;&#2495;&#2472;&#2503;&#2439; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2489;&#2509;&#2480;&#2494;&#2488; &#2472;&#2495;&#2527;&#2503; &#2476;&#2495;&#2480;&#2507;&#2471;&#2496;&#2470;&#2503;&#2480; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2478;&#2497;&#2454;&#2507;&#2478;&#2497;&#2454;&#2495; &#2489;&#2468;&#2503; &#2489;&#2527; &#2486;&#2495;&#2453;&#2509;&#2487;&#2494;&#2478;&#2472;&#2509;&#2468;&#2509;&#2480;&#2496; &#2474;&#2494;&#2480;&#2509;&#2469; &#2458;&#2463;&#2509;&#2463;&#2507;&#2474;&#2494;&#2471;&#2509;&#2479;&#2494;&#2527;&#2453;&#2503;&#2404; &#2488;&#2495;&#2474;&#2495;&#2447;&#2478; &#2476;&#2495;&#2471;&#2494;&#2527;&#2453; &#2438;&#2472;&#2495;&#2488;&#2497;&#2480; &#2480;&#2489;&#2478;&#2494;&#2472;&#2503;&#2480; &#2437;&#2468;&#2495;&#2480;&#2495;&#2453;&#2509;&#2468; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2503;&#2480; &#2460;&#2476;&#2494;&#2476;&#2503; &#2474;&#2494;&#2480;&#2509;&#2469;&#2476;&#2494;&#2476;&#2497; &#2447; &#2470;&#2495;&#2472; &#2476;&#2495;&#2471;&#2494;&#2472;&#2488;&#2477;&#2494;&#2527; &#2460;&#2494;&#2472;&#2494;&#2472;, &#2480;&#2494;&#2460;&#2509;&#2479;&#2503; &#2478;&#2494;&#2471;&#2509;&#2479;&#2478;&#2495;&#2453; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2480;&#2509;&#2469;&#2496;&#2480; &#2488;&#2434;&#2454;&#2509;&#2479;&#2494; &#2438;&#2488;&#2482;&#2503; &#2453;&#2478;&#2503;&#2472;&#2495;&#2404;
</description>
</item>
<item>
<title>
&#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2470;&#2503;&#2480; &#2478;&#2494;&#2488;&#2497;&#2482; &#2470;&#2495;&#2527;&#2503; &#2476;&#2499;&#2470;&#2509;&#2471;&#2503;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;, &#2447; &#2476;&#2494;&#2480; &#2476;&#2503;&#2482;&#2456;&#2480;&#2495;&#2527;&#2494;&#2527;
</title>
<link>http://www.anandabazar.com/calcutta/%E0%A6%AA-%E0%A6%B0%E0%A6%A4-%E0%A6%AC-%E0%A6%A6-%E0%A6%B0-%E0%A6%AE-%E0%A6%B8-%E0%A6%B2-%E0%A6%A6-%E0%A7%9F-%E0%A6%AC-%E0%A6%A6-%E0%A6%A7-%E0%A6%B0-%E0%A6%AE-%E0%A6%A4-%E0%A6%AF-%E0%A6%8F-%E0%A6%AC-%E0%A6%B0-%E0%A6%AC-%E0%A6%B2%E0%A6%98%E0%A6%B0-%E0%A7%9F-%E0%A7%9F-1.118257</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118263.1424728949!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2475;&#2503;&#2480; &#2447;&#2453; &#2474;&#2509;&#2480;&#2468;&#2495;&#2476;&#2494;&#2470;&#2496;&#2480; &#2478;&#2499;&#2468;&#2509;&#2479;&#2497;! &#2474;&#2497;&#2453;&#2497;&#2480;&#2503; &#2453;&#2494;&#2474;&#2524; &#2471;&#2507;&#2527;&#2494;&#2480; &#2437;&#2474;&#2480;&#2494;&#2471;&#2503; &#2477;&#2494;&#2439;&#2453;&#2503; &#2478;&#2494;&#2480;&#2471;&#2480; &#2453;&#2480;&#2459;&#2495;&#2482; &#2478;&#2468;&#2509;&#2468; &#2453;&#2527;&#2503;&#2453; &#2460;&#2472; &#2488;&#2509;&#2469;&#2494;&#2472;&#2496;&#2527; &#2476;&#2494;&#2488;&#2495;&#2472;&#2509;&#2470;&#2494;&#2404; &#2468;&#2494; &#2470;&#2503;&#2454;&#2503;&#2439; &#2459;&#2497;&#2463;&#2503; &#2479;&#2494;&#2472; &#2474;&#2433;&#2527;&#2487;&#2463;&#2509;&#2463;&#2495; &#2476;&#2459;&#2480;&#2503;&#2480; &#2476;&#2499;&#2470;&#2509;&#2471;&#2404; &#2453;&#2503;&#2472; &#2474;&#2509;&#2480;&#2468;&#2495; &#2480;&#2494;&#2468;&#2503; &#2451;&#2439; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480;&#2494; &#2478;&#2468;&#2509;&#2468; &#2437;&#2476;&#2488;&#2509;&#2469;&#2494;&#2527; &#2455;&#2467;&#2509;&#2465;&#2455;&#2507;&#2482; &#2453;&#2480;&#2476;&#2503;, &#2488;&#2503; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472; &#2468;&#2507;&#2482;&#2494;&#2468;&#2503;&#2439; &#2438;&#2453;&#2509;&#2480;&#2494;&#2472;&#2509;&#2468; &#2489;&#2482;&#2503;&#2472; &#2451;&#2439; &#2476;&#2499;&#2470;&#2509;&#2471;&#2404; &#2437;&#2477;&#2495;&#2479;&#2507;&#2455;, &#2468;&#2494;&#2433;&#2453;&#2503; &#2480;&#2494;&#2488;&#2509;&#2468;&#2494;&#2527; &#2475;&#2503;&#2482;&#2503; &#2476;&#2497;&#2453;&#2503; &#2456;&#2497;&#2487;&#2495; &#2451; &#2482;&#2494;&#2469;&#2495; &#2478;&#2494;&#2480;&#2503; &#2451;&#2439; &#2476;&#2509;&#2479;&#2453;&#2509;&#2468;&#2495;&#2480;&#2494;&#2404; &#2489;&#2494;&#2488;&#2474;&#2494;&#2468;&#2494;&#2482;&#2503; &#2472;&#2495;&#2527;&#2503; &#2455;&#2503;&#2482;&#2503; &#2468;&#2494;&#2433;&#2453;&#2503; &#2478;&#2499;&#2468; &#2456;&#2507;&#2487;&#2467;&#2494; &#2453;&#2480;&#2494; &#2489;&#2527;&#2404;
</description>
</item>
<item>
<title>
&#2476;&#2504;&#2487;&#2478;&#2509;&#2479; &#2447; &#2470;&#2503;&#2486;&#2503;&#2451;, &#2437;&#2488;&#2509;&#2453;&#2494;&#2480;&#2503;&#2480; &#2478;&#2462;&#2509;&#2458; &#2469;&#2503;&#2453;&#2503; &#2476;&#2494;&#2480;&#2509;&#2468;&#2494; &#2437;&#2472;&#2509;&#2479;&#2470;&#2503;&#2480;
</title>
<link>http://www.anandabazar.com/entertainment/2015-oscar-academy-awards-1.118189</link>
<description>&lt;img src="http://www.anandabazar.com/polopoly_fs/1.118190.1424726072!/image/image.jpg_gen/derivatives/box_153_153/image.jpg"/&gt;
&#2458;&#2507;&#2454;-&#2471;&#2494;&#2433;&#2471;&#2494;&#2472;&#2507; &#2478;&#2462;&#2509;&#2458;&#2404; &#2489;&#2480;&#2503;&#2453; &#2438;&#2482;&#2507;&#2480; &#2454;&#2503;&#2482;&#2494;&#2404; &#2488;&#2457;&#2509;&#2455;&#2503; &#2460;&#2478;&#2494;&#2463;&#2495; &#2472;&#2494;&#2458;-&#2455;&#2494;&#2472; &#2447;&#2476;&#2434; &#2437;&#2468;&#2495; &#2437;&#2476;&#2486;&#2509;&#2479;&#2439; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480; &#2476;&#2495;&#2468;&#2480;&#2467;&#2496;&#2404; &#2478;&#2494;&#2461;&#2503; &#2478;&#2471;&#2509;&#2479;&#2503; &#2488;&#2498;&#2468;&#2509;&#2480;&#2471;&#2480;&#2503;&#2480; &#2480;&#2488;&#2495;&#2453;&#2468;&#2494;&#2404; &#2476;&#2495;&#2472;&#2507;&#2470;&#2472;&#2503;&#2480; &#2478;&#2486;&#2482;&#2494; &#2464;&#2494;&#2488;&#2494; &#2459;&#2495;&#2482;&#2404; &#2468;&#2476;&#2497; &#2478;&#2488;&#2499;&#2467; &#2489;&#2482; &#2472;&#2494; &#2542;&#2541;&#2468;&#2478; &#2437;&#2488;&#2509;&#2453;&#2494;&#2480;-&#2437;&#2472;&#2497;&#2487;&#2509;&#2464;&#2494;&#2472;&#2503;&#2480; &#2458;&#2495;&#2468;&#2509;&#2480;&#2472;&#2494;&#2463;&#2509;&#2479;&#2404; &#2453;&#2454;&#2472;&#2451; &#2476;&#2480;&#2509;&#2467;&#2476;&#2504;&#2487;&#2478;&#2509;&#2479;&#2503;&#2480; &#2478;&#2468;&#2507; &#2476;&#2495;&#2487;&#2527; &#2472;&#2495;&#2527;&#2503; &#2437;&#2488;&#2509;&#2453;&#2494;&#2480; &#2453;&#2478;&#2495;&#2463;&#2495;&#2453;&#2503; &#2453;&#2507;&#2433;&#2458;&#2494; &#2470;&#2495;&#2482;&#2503;&#2472; &#2488;&#2498;&#2468;&#2509;&#2480;&#2471;&#2480;, &#2453;&#2454;&#2472;&#2451; &#2472;&#2495;&#2460;&#2503;&#2480; &#2476;&#2453;&#2509;&#2468;&#2499;&#2468;&#2494;&#2527; &#2482;&#2495;&#2457;&#2509;&#2455;&#2476;&#2504;&#2487;&#2478;&#2509;&#2479;&#2503;&#2480; &#2453;&#2469;&#2494; &#2478;&#2472;&#2503; &#2453;&#2480;&#2495;&#2527;&#2503; &#2470;&#2495;&#2482;&#2503;&#2472; &#2488;&#2470;&#2509;&#2479; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480;-&#2460;&#2527;&#2496; &#2437;&#2477;&#2495;&#2472;&#2503;&#2468;&#2509;&#2480;&#2496;&#2404; &#2438;&#2476;&#2494;&#2480; &#2447;&#2465;&#2451;&#2527;&#2494;&#2480;&#2509;&#2465; &#2488;&#2509;&#2472;&#2507;&#2465;&#2503;&#2472;&#2503;&#2480; &#2441;&#2474;&#2480; &#2468;&#2504;&#2480;&#2495; &#2468;&#2469;&#2509;&#2479;&#2458;&#2495;&#2468;&#2509;&#2480; &#2474;&#2497;&#2480;&#2488;&#2509;&#2453;&#2494;&#2480; &#2474;&#2494;&#2451;&#2527;&#2494;&#2527; &#2476;&#2495;&#2488;&#2509;&#2478;&#2527;&#2503; &#2465;&#2497;&#2476;&#2503; &#2455;&#2503;&#2482; &#2482;&#2488; &#2437;&#2509;&#2479;&#2494;&#2462;&#2509;&#2460;&#2503;&#2482;&#2503;&#2488;&#2503;&#2480; &#2437;&#2488;&#2509;&#2453;&#2494;&#2480;-&#2474;&#2509;&#2480;&#2503;&#2453;&#2509;&#2487;&#2494;&#2455;&#2499;&#2489;, &#2479;&#2494;&#2480; &#2474;&#2507;&#2486;&#2494;&#2453;&#2495; &#2472;&#2494;&#2478; &#2465;&#2482;&#2476;&#2495; &#2469;&#2495;&#2527;&#2503;&#2463;&#2494;&#2480;&#2404;
</description>
</item>
<item>
<title>
&#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2472;&#2495;&#2527;&#2507;&#2455; &#2453;&#2476;&#2503;, &#2476;&#2495;&#2471;&#2494;&#2472;&#2488;&#2477;&#2494;&#2527; &#2474;&#2509;&#2480;&#2486;&#2509;&#2472;&#2476;&#2494;&#2467; &#2474;&#2494;&#2480;&#2509;&#2469;&#2453;&#2503;
</title>
<link>http://www.anandabazar.com/state/%E0%A6%B6-%E0%A6%95-%E0%A6%B7%E0%A6%95-%E0%A6%A8-%E0%A7%9F-%E0%A6%97-%E0%A6%95%E0%A6%AC-%E0%A6%AC-%E0%A6%A7-%E0%A6%A8%E0%A6%B8%E0%A6%AD-%E0%A7%9F-%E0%A6%AA-%E0%A6%B0%E0%A6%B6-%E0%A6%A8%E0%A6%AC-%E0%A6%A3-%E0%A6%AA-%E0%A6%B0-%E0%A6%A5%E0%A6%95-1.118221</link>
<description>
&#2458;&#2494;&#2453;&#2480;&#2495;&#2480; &#2470;&#2494;&#2476;&#2495;&#2468;&#2503; &#2488;&#2509;&#2453;&#2497;&#2482; &#2488;&#2494;&#2480;&#2509;&#2477;&#2495;&#2488; &#2453;&#2478;&#2495;&#2486;&#2472; (&#2447;&#2488;&#2447;&#2488;&#2488;&#2495;)-&#2447;&#2480; &#2488;&#2494;&#2478;&#2472;&#2503; &#2437;&#2472;&#2486;&#2472;-&#2438;&#2472;&#2509;&#2470;&#2507;&#2482;&#2472; &#2458;&#2494;&#2482;&#2494;&#2458;&#2509;&#2459;&#2503;&#2472; &#2453;&#2495;&#2459;&#2497; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496;&#2404; &#2474;&#2509;&#2480;&#2486;&#2495;&#2453;&#2509;&#2487;&#2467;&#2489;&#2496;&#2472; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496; &#2472;&#2495;&#2527;&#2507;&#2455;&#2503; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2496;&#2527; &#2488;&#2480;&#2453;&#2494;&#2480;&#2503;&#2480; &#2459;&#2494;&#2524;&#2474;&#2468;&#2509;&#2480; &#2478;&#2503;&#2482;&#2503;&#2472;&#2495; &#2476;&#2482;&#2503; &#2447;&#2476;&#2434; &#2488;&#2503;&#2439; &#2488;&#2457;&#2509;&#2455;&#2503; &#2438;&#2470;&#2494;&#2482;&#2468;&#2503;&#2480; &#2488;&#2509;&#2469;&#2455;&#2495;&#2468;&#2494;&#2470;&#2503;&#2486;&#2503;&#2480; &#2460;&#2503;&#2480;&#2503; &#2438;&#2463;&#2453;&#2503; &#2438;&#2459;&#2503; &#2474;&#2462;&#2509;&#2458;&#2478; &#2469;&#2503;&#2453;&#2503; &#2437;&#2487;&#2509;&#2463;&#2478; &#2486;&#2509;&#2480;&#2503;&#2467;&#2495;&#2480; &#2460;&#2472;&#2509;&#2479; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2476;&#2494;&#2459;&#2494;&#2439;&#2527;&#2503;&#2480; &#2447;&#2488;&#2447;&#2488;&#2488;&#2495; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2404; &#2453;&#2503;&#2472;&#2509;&#2470;&#2509;&#2480;&#2503;&#2480; &#2459;&#2494;&#2524;&#2474;&#2468;&#2509;&#2480; &#2472;&#2494;-&#2474;&#2503;&#2527;&#2503; &#2474;&#2509;&#2480;&#2494;&#2469;&#2478;&#2495;&#2453;&#2503; &#2486;&#2495;&#2453;&#2509;&#2487;&#2453; &#2472;&#2495;&#2527;&#2507;&#2455;&#2503;&#2480; &#2474;&#2480;&#2496;&#2453;&#2509;&#2487;&#2494;&#2527; (&#2463;&#2503;&#2463;) &#2486;&#2497;&#2471;&#2497; &#2474;&#2509;&#2480;&#2486;&#2495;&#2453;&#2509;&#2487;&#2467;&#2474;&#2509;&#2480;&#2494;&#2474;&#2509;&#2468; &#2474;&#2509;&#2480;&#2494;&#2480;&#2509;&#2469;&#2496;&#2470;&#2503;&#2480; &#2476;&#2488;&#2494;&#2480; &#2437;&#2472;&#2497;&#2478;&#2468;&#2495; &#2470;&#2495;&#2527;&#2503; &#2476;&#2495;&#2460;&#2509;&#2462;&#2474;&#2509;&#2468;&#2495; &#2460;&#2494;&#2480;&#2495; &#2453;&#2480;&#2503;&#2459;&#2503; &#2480;&#2494;&#2460;&#2509;&#2479; &#2488;&#2480;&#2453;&#2494;&#2480;&#2404;
</description>
</item>

</channel>
</rss>